[{
		"title": "С училища (18+)",
		"short_description": "От горечи непростой судьбы влюбленной Таньки до отвращения от слабовольности интеллигентного Сережи.",
		"description": "Новая пьеса белорусского драматурга Андрея Иванова уже успела стать номинантом Российской Национальной театральной Премии «Золотая Маска».\nЧто бывает, когда жизнь «золотой молодежи» пересекается с реальностью обыкновенной девушки из ПТУ?\nТусовки в городском хабе, стрижки в барбершопе, зависание в социальных сетях, выгорание или просто скука, спасти от которой может очередное развлечение. Молодая и дикая Танька пытается жить по правилам, но все складывается не по плану. Ставки сделаны, видеотрансляция включена и личная жизнь перестает принадлежать только двум людям.\n«С училища» вызывает неоднозначные эмоции – от горечи из-за непростой судьбы влюблённой Таньки до отвращения от слабовольности интеллигентного Серёжи. Зритель оказывается в эпицентре событий, ловит себя на мысли, что подсматривает за чужой жизнью, но не в замочную скважину, а на театральной сцене. Помогает в этом и камера, и яркая актерская игра», – отмечает театровед, кандидат искусствоведения Ксения Дубовская.\nПьеса: Андрей Иванов\r\nРежиссёр: Александр Марченко\r\nХудожник: Андрей Жигур\r\nХудожник по свету: Иван Гусев\r\nРежиссёр и оператор видео, Live-проекция: Игорь Вепшковский\r\nЗвук: Ксения Корольчук\r\nВидео: Екатерина Чекатовская\r\nБарберы: барбершоп «Chop-Chop»\n\r\nИсполнители:\r\nТанька – Анна Семеняко\r\nСережа – Артем Курень\r\nКостя – Максим Брагинец\r\nЕгор, отец Таньки – Александр Молчанов\r\nЛариса, мать Сережи – Заслуженная артистка РБ Людмила Сидоркевич\r\nСлавик – Дмитрий Мухин\r\nВероничка – Дарья Новик\n\r\nПродолжительность: 1час 50 минут (без антракта)\r\nЯзык: русский",
		"poster": "https://citydog.by/content/_afisha/334X334/5af989e14e643.jpg",
		"url": "https://citydog.by/afisha/event/s-uchilishha/",
		"place": {
			"name": "Культурный хаб Оk16",
			"address": "Минск, ул. Октябрьская, 16",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/597609354352591/",
		"cost": "22 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 9,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"9 марта в 19:00"
		]
	},
	{
		"title": "Жюльен Гранель (6+)",
		"short_description": "В рамках Дней Франкофонии в Беларуси пройдет концерт французского исполнителя электро-попа.",
		"description": "В рамках Дней Франкофонии в Республике Беларусь – в этом году всемирная организация франкофонии отмечает свой полувековой юбилей - Посольство Франции представляет концерт французского исполнителя Жюльена Гранеля, который состоится 9 марта в 19:00.\nЕсть фраза, которая точно раззадорит Жюльена Гранеля: «У тебя никогда это не получится». Невозможное его притягивает, а вызов необходим для него как кислород. 23–летний юноша родом из юго-запада Франции колесит не только по Франции, но и по всему миру.\nНе смотря на классическое музыкальное образование, Жюльен Гранель привносит в свою музыку элементы из самых разных стилей, будь то поп, электро, рок или хип-хоп. Однако одной музыкой круг профессиональных интересов Жюльена не ограничивается. Музыка, танец, видео, фото, мода – таков спектр увлечений динамичного артиста.\nРаботая в исполнительском жанре, Жюльен Гранель поглощает и впитывает, излучает энергию и заряжает слушателя. Артист черпает вдохновение в творчестве таких артистов, как Этьен Дао, Джейми ХХ, Тайлер. Его стиль, близкий к электро-попу, все же сложно однозначно отнести к конкретному музыкальному направлению.\nФранцузский песенник стремится всегда быть в круговороте событий, быть очарованным, увлеченным, ангажированным. Жюльен знает, что время может стать хорошим союзником, если не играть с ним в перегонки.\n«Поверженный», новый сингл музыканта, как раз и повествует о многоаспектном творчестве артиста. Прежде всего этот сингл - воспевание жизни. В сингле поется о сомнениях, парадоксах, вопросах, постоянно крутящихся в голове. Жульен Гранель не делает выбор в пользу чего-то конкретного, он предпочитает комбинировать вдохновляющие его идеи из самых разных направлений, стилей и явлений.\n«Поверженный» - это одновременно элегантная и дикая песня, ласковая и глубокая, убаюкивающая, но в то же время с волнующими и психоделическими нотками. За новым синглом последует и новый альбом Жюльена, премьера которого запланирована на 2020 год.\nКонцерт организован Посольством Франции в Беларуси при поддержке компаний СООО «Системные технологии» и представительства « Schneider Electric Industries S.A.S. » (Франция) в Беларуси.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e4e94d34ed47.jpg",
		"url": "https://citydog.by/afisha/event/zhyulen-granel/",
		"place": {
			"name": "Друзья",
			"address": "Минск, ул. Кульман, 40",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://by.ambafrance.org/Koncert-francuzskogo-ispolnitelya-ZHYUL-ENA-GRANELYA-Elektropop",
		"cost": ": бесплатный",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 9,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"9 марта в 19:00"
		]
	},
	{
		"title": "Кремерата Балтика и Люка Дебарг (0+)",
		"short_description": "С оркестром «Кремерата Балтика» выступит французский пианист и композитор Люка Дебарг.",
		"description": "Камерный оркестр «Кремерата Балтика» выступит на сцене Белорусской государственной филармонии. Солист - лауреат XV конкурса имени П.И.Чайковского Люка Дебарг.\n9 марта концерт всемирно известного оркестра, созданного Гидоном Кремером, станет финальным аккордом VI международного фестиваля «Владимир Спиваков приглашает».\nКамерный оркестр «Кремерата Балтика» состоит из 27 молодых музыкантов из Прибалтики. Оркестр обладает фирменным узнаваемым звучанием, и его концертные программы всегда оригинальны.\nВместе с оркестром в Минске выступит французский пианист и композитор Люка Дебарг. Он стал одним из первых постоянных приглашенных артистов за всю историю Кремераты. Дебарг присоединился к Гидону Кремеру и его коллективу в 2017 году на праздновании 20-летия оркестра, а в 2018 принимал участие в гастролях по Китаю и Японии. В 2015 году он стал открытием Международного конкурса имени Чайковского и с тех пор продолжает покорять сердца слушателей.\nМузыкант выступает в лучших концертных залах Москвы, Санкт-Петербурга и других городов России, а также во Франции, Канаде, Италии, Германии, Великобритании, США, Мексике, Японии, Корее и Китае. Сотрудничает с ведущими симфоническими оркестрами под управлением таких дирижеров, как Валерий Гергиев, Владимир Юровский, Владимир Федосеев, Туган Сохиев, Андрей Борейко и Гидон Кремер.\nКамерный оркестр «Кремерата Балтика» был основан в 1997 году. На австрийском фестивале камерной музыки в Локенхаусе артистический директор форума Гидон Кремер представил публике свой новый коллектив, в котором играли 23 музыканта из Латвии, Литвы и Эстонии. Оркестр был задуман как долгосрочный образовательный проект. С его помощью признанный маэстро решил делиться своим богатейшим опытом с молодыми коллегами из балтийского региона.\nМузыканты утвердили свою международную репутацию выступлениями на ведущих концертных площадках мира в более чем в 50 странах, 600 городах. Оркестр дал более 1000 концертов в Азии, Австралии, США, Латинской Америке, России и в Европе. Они записали свыше 20 CD, а в 2002 завоевали две премии – GRAMMY и ECHO.\nОркестр поддерживается правительствами Латвии, Литвы и Эстонии. Его участники, выдающиеся музыканты, прошли строжайшее прослушивание и являются постоянными членами коллектива.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e5bdb9ecbc21.jpg",
		"url": "https://citydog.by/afisha/event/lyuka-debarg/",
		"place": {
			"name": "Белгосфилармония",
			"address": "Минск, пр-т Независимости, 50",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://philharmonic.by/ru/concert/kamernyy-orkestr-kremerata-baltica-solist-lyuka-debarg-fortepiano",
		"cost": ": 81- 169 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 9,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"9 марта в 19:00"
		]
	},
	{
		"title": "Сладкая жизнь (16+)",
		"short_description": "Декадентская Италия 1960-х, невозмутимый Марчелло Мастроянни, чарующая музыка Нино Роты.",
		"description": "Чествуя столетие маэстро Федерико Феллини, в прокат выходит один из самых важных и влиятельных фильмов в истории – «Сладкая жизнь». Декадентская Италия 1960-х, невозмутимый Марчелло Мастроянни, чарующая музыка Нино Роты – все это впервые в белорусском кинопрокате.\nЖурналист Марчелло погружен в сладкую, развратную жизнь Вечного города. Его можно сравнить с Вергилием, проходящим все круги современного ада и наблюдающим «божественную комедию» Рима конца 50-х.\nЖенщины как тени сменяют друг друга, не задевая его чувств. Даже явление американской кинодивы Сильвии, воплощения сексуальности и порока, не выводит его из состояния абсолютного безразличия ко всему и вся. Внезапное самоубийство его друга Штайнера, пришедшего к мысли о бессмысленности такой жизни, приводит Марчелло к катарсису…\nДрама «Сладкая жизнь» вызвала в Италии скандал и гонения со стороны церкви и какое-то время была запрещена к показу. «Сладкая жизнь» является кульминацией раннего периода творчества Феллини и началом сотрудничества режиссера с актером Марчелло Мастроянни.\nТакже драма стала триумфатором Каннского кинофестиваля 1960 года («Золотая пальмовая ветвь»), получила «Оскар» за лучшие костюмы и три номинации – за режиссуру, сценарий и декорации.\nФедерико Феллини – уникальный режиссер с богатейшим творческим наследием, продолжающим оказывать влияние на кинематографистов и зрителей по всему миру. Великий исследователь человеческих страстей и экспериментатор сочетал фирменный карнавальный стиль, полет фантазии и щемящую искренность.\nЭта трехчасовая панорама жизни Рима – не только общепризнанная вершина творчества Феллини, но и веха в истории всего мирового искусства. Режиссер показал послевоенные изменения в итальянском и европейском обществе, сочетая атмосферу моральной апатии и сексуальную откровенность, горькую иронию и сюрреалистические образы.\nГлавные роли в ленте сыграли Марчелло Мастроянни, Анита Экберг и Анук Эме. Для главной роли в «Сладкой жизни» режиссеру был нужен обобщенный образ римлянина-интеллектуала, без характерных черт. В эпизодических ролях появились будущие звёзды Адриано Челентано и Нико. Музыку к фильму написал прославленный Нино Рота.\nОдин из самых популярных итальянских фильмов – «Великая красота» Паоло Соррентино – является своеобразным ремейком ленты Федерико Феллини. Также благодаря «Сладкой жизни» в обиход вошло слово «папарацци»: героя Марчело Мастрояни постоянно преследовал молодой фотограф по имени Папараццо.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e6236e7ef022.jpg",
		"url": "https://citydog.by/afisha/event/sladkaya-zhizn/",
		"place": {
			"name": "Falcon Club бутик кино",
			"address": "Минск, пр-т Победителей, 20",
			"url": null
		},
		"tags": [
			"Кино"
		],
		"age": null,
		"registration": null,
		"info": "https://falconclub.by/butik-kino/repertuar/sladkaya-zhizn/",
		"cost": ": 16 руб.",
		"dates": [{
				"year": 2020,
				"month": 3,
				"day": 9,
				"hour": 21,
				"minute": 20
			},
			{
				"year": 2020,
				"month": 3,
				"day": 10,
				"hour": 21,
				"minute": 20
			},
			{
				"year": 2020,
				"month": 3,
				"day": 11,
				"hour": 21,
				"minute": 20
			}
		],
		"raw_dates": [
			"09 марта в 21:20",
			"10 марта в 21:20",
			"11 марта в 21:20",
			"c 9 марта"
		]
	},
	{
		"title": "Узыходжанне на Траецкую Гару (16+)",
		"short_description": "Пешаходная экскурсія па вялікаму прадмесцю Мінска.",
		"description": "Усіх жадаючых запрашаюць на экскурсію па Траецкай гары. Так-так, не па прадмесцю, а менавіта па гары. Сучаснае Траецкае – гэта толькі маленькая частачка вялікага і бурлівага прадмесця Мінска, якое здаўна насіла назву Траецкая гара.\nНа самым версе гары ляжала кірмашовая плошча, ад якой разбягаліся ўніз вуліцы з цэрквамі, касцёламі, манастырамі, драўлянымі і цаглянымі домікамі. Шмат што з гэтага ўжо знікла, але штосьці з былой велічы яшчэ можна ўбачыць, калі добра прыгледзіцца.\nВядзе экскурсавод Цімафей Акудовіч. Падчас шпацыру вы даведаецеся:\n\nШто ў Траецкім прадмесці – сапраўдны гістарычны помнік, а што – навабуд?\nЧаму немцы змяшчалі выяву тэатра Оперы і Балета на свае паштоўкі пад час вайны?\nПракляцце Трэцяга Дома Саветаў.\nШто ў Мінску нагадвае пра месца нараджэння Максіма Багдановіча?\nШто аб’ядноўвае ўніятаў і Міністэрства абароны Беларусі?\n\nМесца сустрэчы: каля помніка Язэпу Драздовічу. (вул. М. Багдановіча, 1).",
		"poster": "https://citydog.by/content/_afisha/334X334/5d5549b192a92.jpg",
		"url": "https://citydog.by/afisha/event/ekskursiya-gara/",
		"place": {
			"name": "Галерея «Славутасць»",
			"address": "Минск, ул. Максима Богдановича, 21",
			"url": null
		},
		"tags": [
			"Активности"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/488419858510541/",
		"cost": ": 8 рублей",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 10,
			"hour": 18,
			"minute": 0
		}],
		"raw_dates": [
			"10 марта в 18:00"
		]
	},
	{
		"title": "Гитара и поющие чаши (12+)",
		"short_description": "Почувствуйте на себе благотворное влияние музыкальной классики от барокко до современности.",
		"description": "Вас приглашают на вечерние релакс-программы «Музыкотерапия через классику» в уютное арт-пространство в самом центре Минска.\nНа встречах вы познакомитесь с направлением музыкотерапии:\n\nтеоретически – узнаем интересные факты о воздействии музыки на человека,\nи практически – перезагрузимся и зарядимся позитивом, окунувшись в волшебные звуки рояля, арфы, флейты, гитары... в сопровождении поющих чаш, колокольчиков, шума дождя и других инструментов.\n\nПочувствовать на себе благотворное гармонизирующее влияние искусства звуков поможет специально подобранная программа из произведений зарубежной музыкальной классики от барокко до современности.\n10 марта – гитара и поющие чаши, колокольчики, шум дождя, шум океана, чакрофоны и др.\nВ программах принимают участие:\nВедущая: музыковед, магистр искусствоведения, звукотерапевт Калерия Чубат.\nГитара: музыкант-педагог, автор сольных программ Дарьян Шахаб.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e622f9c6e1a5.jpg",
		"url": "https://citydog.by/afisha/event/gitara-i-poyushchie-chashi/",
		"place": {
			"name": "Мир классической музыки",
			"address": "Минск, ул. Кирилла и Мефодия, 8 (2 этаж)",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://classicalmusic.by/20200310_musictherapy/",
		"cost": ": 25-30 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 10,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"10 марта в 19:00"
		]
	},
	{
		"title": "KinoKORPUS (18+)",
		"short_description": "Бесплатное кино по средам в культ. центре «Корпус».",
		"description": "Вместе с куратором #kinokorpus Марией Трауберг в культ. центре «Корпус» продолжают творить, что хотят. Будьте готовы уйти через 5 минут или влипнуть в стул, пока вас не выгонит администрация, закрывающая темное помещение.\nБудьте готовы, что вам не хватит места, ведь вход свободный. Внимание:\n\nфильм может оказаться за пределами вашего вкуса: нудная политическая драма, тошнотворно жестокий и неполиткорректный спагетти-вестерн;\nкритерии отбора, кто такой Trauberg и другие подобные вопросы, которые могут вас интересовать, не должны вас интересовать;\nпожелания и рекомендации не приветствуются;\nпридется достать себя из коробки предпочтений и предубеждений.",
		"poster": "https://citydog.by/content/_afisha/334X334/5d6cd2c91865d.jpg",
		"url": "https://citydog.by/afisha/event/kinokorpus-cinema/",
		"place": {
			"name": "Культ.центр Корпус",
			"address": "Минск, пр-т Машерова, 9",
			"url": null
		},
		"tags": [
			"Кино"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/392084311745700/",
		"cost": ": бесплатный.",
		"dates": [{
				"year": 2020,
				"month": 3,
				"day": 11,
				"hour": 20,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 3,
				"day": 18,
				"hour": 20,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 3,
				"day": 25,
				"hour": 20,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 4,
				"day": 1,
				"hour": 20,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 4,
				"day": 8,
				"hour": 20,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 4,
				"day": 15,
				"hour": 20,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 4,
				"day": 22,
				"hour": 20,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 4,
				"day": 29,
				"hour": 20,
				"minute": 0
			}
		],
		"raw_dates": [
			"11 марта в 20:0",
			"18 марта в 20:0",
			"25 марта в 20:0",
			"01 апреля в 20:0",
			"08 апреля в 20:0",
			"15 апреля в 20:0",
			"22 апреля в 20:0",
			"29 апреля в 20:0",
			"c 11 марта"
		]
	},
	{
		"title": "Жан-Поль Готье. С любовью (18+)",
		"short_description": "Главные события личной и творческой жизни Готье.",
		"description": "В столичном кинокомплексе Falcon Club Бутик Кино c 12 по 18 марта пройдут показы документалки о гениальном французском кутюрье Жане-Поле Готье. Они будут сопровождаться серией встреч с fashion-экспертами, на которых зрители смогут изучить и обсудить творчество главного модного провокатора 90- ых.\nФильм «Жан-Поль Готье. С любовью» рассказывает о главных событиях личной и творческой жизни Готье. За полтора часа авторы успевают поведать о том, как Готье стал тем, кто он есть. Режиссер Ян Леноре неотступно следует за французским дизайнером, фиксируя все этапы подготовки к его грандиозному театрализованному шоу Fashion Freak Show.\nДизайнер честно рассказывает о своих отношениях с Фрэнсисом Менюжем — любовью всей жизни и бизнес-партнере, с которым Готье готовил первый показ из вещей, найденных на барахолке. В 1990-м Менюж умирает от ВИЧ.\nВ фильме появятся Мадонна, Марион Котийяр, Катрин Денев, Росси де Пальма и другие музы дизайнера.\n12 марта в премьерный день после показа состоится public talk «Жан-Поль Готье – гениальный творец и провокатор» c Яниной Гончаровой, основатель Belarus Fashion Week и ассоциации дизайнеров «Белорусская палата моды», Полиной Кравцовой, ритейлер, управляющая TREND Park Galleria Minsk, Татьяна Кайзерова главный редактор модного портала SALON375.BY и модератор дискуссии фэшн блогер Мария Погорелова.\n18 марта состоится показ фильма и лекция шеф-редактора журнала Fashion Collection Анастасии Карасёвой «Модные провокации Готье». Погрузимся в творчество дизайнера, поговорим про знаковые вещи кутюрье (как например, конусы, созданные Жан-Полем Готье для Мадонны), про муз дизайнера и источники вдохновения.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e623c3f2b95c.png",
		"url": "https://citydog.by/afisha/event/zhan-pol-gote/",
		"place": {
			"name": "Falcon Club бутик кино",
			"address": "Минск, пр-т Победителей, 20",
			"url": null
		},
		"tags": [
			"Кино"
		],
		"age": null,
		"registration": null,
		"info": "https://falconclub.by/butik-kino/repertuar/public-talk-zhan-pol-gote-s-lyubovyu/",
		"cost": ": от 12 руб.",
		"dates": [{
				"year": 2020,
				"month": 3,
				"day": 12,
				"hour": 19,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 3,
				"day": 18,
				"hour": 19,
				"minute": 0
			}
		],
		"raw_dates": [
			"12 марта в 19:0",
			"18 марта в 19:0",
			"12, 18 марта"
		]
	},
	{
		"title": "Нефильтрованное кино (18+)",
		"short_description": "Международный фестиваль короткометражного кино пройдет в Минске уже в шестой раз.",
		"description": "Международный фестиваль короткометражного кино пройдет в Минске с 13 по 15 марта в шестой раз.\n«Нефильтрованное кино»включает в себя конкурсные программы (анимация, документальная, игровая, экспериментальная и белорусская), а также традиционную секцию нефильтрованного кино, где режиссеры сами представят свои работы.\nТак же в рамках фестиваля пройдет как кинопоказы, так и киноведческая конференция, дискуссии, выставки фоторабот, встречи с режиссёрами и вечеринки.\nВнимание фестиваля по-прежнему сфокусировано на внутренних фильтрах или самоцензуре.\nПрограмма фестиваля:\n13 марта\n19.30 – Открытие | Lo-Fi Social Club (ул. Октябрьская, 16/3). Регистрация здесь, вход свободный.\n20.00 – Нефильтрованное кино (I часть)| Lo-Fi Social Club. Регистрация здесь, вход свободный.\n22.00 – Music & паказ Urban Cinema Vision | Lo-Fi Social Club. Регистрация здесь.\n23.00 – Afterparty | Lo-Fi Social Club. Вход по билетам клуба.\n14 марта\n15.00 – Конкурсная программа анимации | Кинотеатр «Беларусь»\n16.20 – Конкурсная программа документалистики | Кинотеатр «Беларусь»\n18.10 – Экспериментальная программа | Кинотеатр «Беларусь»\n19.20 – Конкурсная программа игровых фильмов | Кинотеатр «Беларусь»\n15 марта\n13.00 — Антивоенная сатира Джона Льюиса | OK16 | Уваход безкаштоўны па рэгістрацыі\n14.30 – Женщины в кино | OK16 | Уваход безкаштоўны па рэгістрацыі\n16.30 – Белорусская программа | OK16 | Уваход безкаштоўны па рэгістрацыі\n18.00 – Нефильтрованное кино (2 часть) | OK16 | Уваход безкаштоўны па рэгістрацыі\n20.30 — встреча с создателем проекта «Гусин» | OK16 | Уваход безкаштоўны па рэгістрацыі\n22.00 – Закрытие, вознаграждение победителей | OK16 | Уваход безкаштоўны па рэгістрацыі",
		"poster": "https://citydog.by/content/_afisha/334X334/5e62146e9d409.jpg",
		"url": "https://citydog.by/afisha/event/nefiltrovannoe-kino-18/",
		"place": {
			"name": "Lo-Fi Social Club",
			"address": "Минск, ул. Октябрьская, 16-3",
			"url": null
		},
		"tags": [
			"Кино"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/791280614715550/",
		"cost": ": от 6 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 13,
			"hour": 19,
			"minute": 30
		}],
		"raw_dates": [
			"13 марта в 19:30",
			"14 марта в 15:0",
			"15 марта в 13:0",
			"c 13 марта"
		]
	},
	{
		"title": "Нефильтрованное кино (18+)",
		"short_description": "Международный фестиваль короткометражного кино пройдет в Минске уже в шестой раз.",
		"description": "Международный фестиваль короткометражного кино пройдет в Минске с 13 по 15 марта в шестой раз.\n«Нефильтрованное кино»включает в себя конкурсные программы (анимация, документальная, игровая, экспериментальная и белорусская), а также традиционную секцию нефильтрованного кино, где режиссеры сами представят свои работы.\nТак же в рамках фестиваля пройдет как кинопоказы, так и киноведческая конференция, дискуссии, выставки фоторабот, встречи с режиссёрами и вечеринки.\nВнимание фестиваля по-прежнему сфокусировано на внутренних фильтрах или самоцензуре.\nПрограмма фестиваля:\n13 марта\n19.30 – Открытие | Lo-Fi Social Club (ул. Октябрьская, 16/3). Регистрация здесь, вход свободный.\n20.00 – Нефильтрованное кино (I часть)| Lo-Fi Social Club. Регистрация здесь, вход свободный.\n22.00 – Music & паказ Urban Cinema Vision | Lo-Fi Social Club. Регистрация здесь.\n23.00 – Afterparty | Lo-Fi Social Club. Вход по билетам клуба.\n14 марта\n15.00 – Конкурсная программа анимации | Кинотеатр «Беларусь»\n16.20 – Конкурсная программа документалистики | Кинотеатр «Беларусь»\n18.10 – Экспериментальная программа | Кинотеатр «Беларусь»\n19.20 – Конкурсная программа игровых фильмов | Кинотеатр «Беларусь»\n15 марта\n13.00 — Антивоенная сатира Джона Льюиса | OK16 | Уваход безкаштоўны па рэгістрацыі\n14.30 – Женщины в кино | OK16 | Уваход безкаштоўны па рэгістрацыі\n16.30 – Белорусская программа | OK16 | Уваход безкаштоўны па рэгістрацыі\n18.00 – Нефильтрованное кино (2 часть) | OK16 | Уваход безкаштоўны па рэгістрацыі\n20.30 — встреча с создателем проекта «Гусин» | OK16 | Уваход безкаштоўны па рэгістрацыі\n22.00 – Закрытие, вознаграждение победителей | OK16 | Уваход безкаштоўны па рэгістрацыі",
		"poster": "https://citydog.by/content/_afisha/334X334/5e62146e9d409.jpg",
		"url": "https://citydog.by/afisha/event/nefiltrovannoe-kino-18/",
		"place": {
			"name": "Беларусь",
			"address": "Минск, ул. Романовская слобода, 28",
			"url": null
		},
		"tags": [
			"Кино"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/791280614715550/",
		"cost": ": от 6 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 14,
			"hour": 15,
			"minute": 0
		}],
		"raw_dates": [
			"13 марта в 19:30",
			"14 марта в 15:0",
			"15 марта в 13:0",
			"c 13 марта"
		]
	},
	{
		"title": "Нефильтрованное кино (18+)",
		"short_description": "Международный фестиваль короткометражного кино пройдет в Минске уже в шестой раз.",
		"description": "Международный фестиваль короткометражного кино пройдет в Минске с 13 по 15 марта в шестой раз.\n«Нефильтрованное кино»включает в себя конкурсные программы (анимация, документальная, игровая, экспериментальная и белорусская), а также традиционную секцию нефильтрованного кино, где режиссеры сами представят свои работы.\nТак же в рамках фестиваля пройдет как кинопоказы, так и киноведческая конференция, дискуссии, выставки фоторабот, встречи с режиссёрами и вечеринки.\nВнимание фестиваля по-прежнему сфокусировано на внутренних фильтрах или самоцензуре.\nПрограмма фестиваля:\n13 марта\n19.30 – Открытие | Lo-Fi Social Club (ул. Октябрьская, 16/3). Регистрация здесь, вход свободный.\n20.00 – Нефильтрованное кино (I часть)| Lo-Fi Social Club. Регистрация здесь, вход свободный.\n22.00 – Music & паказ Urban Cinema Vision | Lo-Fi Social Club. Регистрация здесь.\n23.00 – Afterparty | Lo-Fi Social Club. Вход по билетам клуба.\n14 марта\n15.00 – Конкурсная программа анимации | Кинотеатр «Беларусь»\n16.20 – Конкурсная программа документалистики | Кинотеатр «Беларусь»\n18.10 – Экспериментальная программа | Кинотеатр «Беларусь»\n19.20 – Конкурсная программа игровых фильмов | Кинотеатр «Беларусь»\n15 марта\n13.00 — Антивоенная сатира Джона Льюиса | OK16 | Уваход безкаштоўны па рэгістрацыі\n14.30 – Женщины в кино | OK16 | Уваход безкаштоўны па рэгістрацыі\n16.30 – Белорусская программа | OK16 | Уваход безкаштоўны па рэгістрацыі\n18.00 – Нефильтрованное кино (2 часть) | OK16 | Уваход безкаштоўны па рэгістрацыі\n20.30 — встреча с создателем проекта «Гусин» | OK16 | Уваход безкаштоўны па рэгістрацыі\n22.00 – Закрытие, вознаграждение победителей | OK16 | Уваход безкаштоўны па рэгістрацыі",
		"poster": "https://citydog.by/content/_afisha/334X334/5e62146e9d409.jpg",
		"url": "https://citydog.by/afisha/event/nefiltrovannoe-kino-18/",
		"place": {
			"name": "ОК16",
			"address": "Минск, ул. Октябрьская, 16, корпус 27",
			"url": null
		},
		"tags": [
			"Кино"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/791280614715550/",
		"cost": ": от 6 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 15,
			"hour": 13,
			"minute": 0
		}],
		"raw_dates": [
			"13 марта в 19:30",
			"14 марта в 15:0",
			"15 марта в 13:0",
			"c 13 марта"
		]
	},
	{
		"title": "Happy Hours w/ Viceversa (18+)",
		"short_description": "В Минск едет один из самых гастролирующих диджеев среди артистов минимал-сцены.",
		"description": "В пятницу, 13 марта, в стенах клуба Hide пройдет первая в этом году фирменная вечеринка Happy Hours от party crew Znichka. На этот раз лицом вечеринки станет гость из солнечной Италии – Алессио Терраччьяно ака Viceversa.\nViceversa – загадочный диджей и продюсер, родившийся в Турине во времена расцвета синтезаторной музыки, созданной такими группами как Daft Punk. Выросший в 90-е годах, он начал выпускать электронную музыку уже в возрасте 15 лет. В настоящее время он управляет собственным лейблом с одноименным названием – Viceversa, на котором можно встретить только его собственный саунд продакшен.\nНа звучание Алессио поалияло техно, минимал, соул и дип хаус вдохновленный румынской сценой. Dj-сеты Viceversa могут перенести вас в другое измерение звуков, душевных синтезаторов и мощных басовых линий. Помимо своего собственного импринта, Viceversa отметился виниловыми релизами на топ-лейблах Eastenderz, Rowle, Curtea Veche, Point of View, MTM Limited и Underground Town.\nСейчас Алессио является одним из самых гастролирующих диджеев среди артистов минимал-сцены.\nEntry: \nНа входе с репостом мероприятия или афиши – 10 руб.\nНа входе в день мероприятия без репоста – 15 руб.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e622c884b74d.jpg",
		"url": "https://citydog.by/afisha/event/happy-hours-w-viceversa/",
		"place": {
			"name": "Hide",
			"address": "Минск, ул. Октябрьская 19, корпус 4",
			"url": null
		},
		"tags": [
			"Вечеринка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/505853537015525/?notif_t=plan_user_invited&notif_id=1583014622752280",
		"cost": ": от 10 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 13,
			"hour": 23,
			"minute": 0
		}],
		"raw_dates": [
			"13 марта в 23:00"
		]
	},
	{
		"title": "Изоляция (0+)",
		"short_description": "Выставка молодой художницы  Розалины Бусел.",
		"description": "25 февраля в музее-мастерской З.Азгура состоится открытие выставки «Изоляция» молодой художницы Розалины Бусел. Проект представляет собой инсталляцию, состоящую из тактильных керамических объектов и аудио-визуального ряда.\nОсновная часть экспозиции – геометрические формы с круглыми отверстиями, куда можно заглянуть, потрогать то, что находится внутри. Под внешней оболочкой каждый раз скрываться что-то новое и неожиданное: искусственный мех, грубые острые камни, плющ, пузырчатая упаковка, колючий керамический объект, вибрирующая аудио-колонка.\n«Чего боится человек в современном мире? Что мешает ему жить так, как он хочет? Что влияет на качество его жизни? С ростом крупных городов, развитием технологий и ускорения ритма жизни появляется больше людей, склонных к одиночеству. Несмотря на большое число окружающих, многие чувствуют себя одинокими. Прогулке по улице некоторые предпочитают оставаться дома. Возможно, это происходит из-за внутриличностных конфликтов и страхов, корни которых появились в детстве и переросли во взрослые фобии.\nМногие люди подвержены социальным страхам и имеют проблемы с коммуникацией, не могут найти работу или обрести друзей. Часто социально неадаптированные люди становятся бездомными. Страх, фобии, паника, тревога и беспокойство часто атакуют людей, но эти чувства есть и играют важную роль в выживании. Существует граница нормы и патологии, когда человек управляет своим страхом – это норма, когда страх стихийно управляет человеком – это патология.\nРаботая над собой, страх можно контролировать. Страх негативно влияет на психику и способствует развитию неврозов, нервного тика и депрессии. К важнейшим страхам можно отнести страх смерти, страх старости, страх общения, страх не реализоваться, страх перемен, страх перед выбором, страх сделать ошибку, страх незнания и непонимания будущего, страх одиночества…\nЭти чувства держат человека в напряжении, не дают трезво оценить ситуацию, сковывают и блокируют действия. Мешают раскрепоститься и чувствовать себя свободно. Желая чего-то, часто мы не выполняем нужных действий из-за страха перед переменами. Боясь воплощения своих желаний, человек не делает шаг вперед. Страх заставляет нас медлить и оттягивать решительные действия. Это ведет к ограничению, к потере свободы, к замыканию в себе, к изоляции…\nЦель проекта привлечь внимание к этому аспекту психологии, призвать людей бороться со страхами, которые мешают нормальной жизни. Неконтролируемые страхи мешают самоопределению, самоидентификации, самореализации. Блокируют выход из зоны комфорта, не дают быть свободным и изолируют.»\nПроект «Изоляция» был реализован на кафедре керамики и стекла Академии искусств (Вроцлав, Польша) в рамках стипендиальной программы Министра культуры и национального наследия Республики Польша \"Gaude Polonia\" в 2019 году.\nКуратором проекта выступил проф. Кшиштоф Розпондек. Аудио-визуальный ряд был создан совместно с фотографом и видеографом Евгением Глушенем (Беларусь).\nМузей работает: вт. — сб., c 10:00 — 18:00.\nВыходной: пн., вс.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e5c9ff7df330.jpg",
		"url": "https://citydog.by/afisha/event/izolyaciya/",
		"place": {
			"name": "Музей-мастерская З. Азгура",
			"address": "Минск, ул. Азгура, 8",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/178832133381545",
		"cost": ": полный - 5 руб., студенты - 4 руб., школьники - 3 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 25
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 14
			},
			"schedule": null
		}],
		"raw_dates": [
			"25 февраля - 14 марта"
		]
	},
	{
		"title": "Mechta: Impulse (18+)",
		"short_description": "Постановка физического театра, аудио-хореографический перформанс и много музыки.",
		"description": "Проект МЕЧТА пересекает отметку в 4 года и представляет свой новый масштабный мультижанровый ивент IMPULSE.\nЕсли прошлое крупное событие DRAMA было тесно связано с театральным искусством, то сейчас организаторы ставят перед собой задачу показать многообразие способов самовыражения посредством живописи, языка тела, вновь театра и конечно же музыки. Вместе с тем это самый настоящий техно блокбастер в нашем неповторимом стиле. Лайн-ап на 95 процентов будет состоять как из всем хорошо известных артистов, так и новых имен.\nОтличительной чертой Импульса станет стейдж PORTAL, который будет полностью не танцевальным, однако будет иметь свою интереснейшую программу и драматургию. Вас ждет постановка физического театра ИнЖест Вячеслава Иноземцева, совместный аудио-хореографический перформанс Алеся Цурко и театра танца Альтана, живое выступление Петра Термена на терменвоксе (правнука Льва Термена, изобретателя, ученого, создателя этого уникального музыкального инструмента), перформанс Павла Гвоздя а также специальные сеты от Mr. Bars и Toma Friedrich.\nТем временем рейв будет нестись на танцполе METEORIC. Это будет биг рум танцпол с отличной саундсистемой, стильным мультимедийным и световым декором. Расположится он в основном зале Модельного участка ОК16.\nОсновной фишкой танцпола с точки зрения декора будет объемная инсталляция, которую готовит визуальный художник Паша Плаха. Лайв артисты и диджеи в количественном соотношении делят этот стейдж поровну между собой.\nТретий танцпол OASIS расположиться в ЦДИ. Он займет небольшую часть пространства огромного цеха и задумывается преимущественно диджейским и самым продолжительным. Танцы на нем закончатся не раньше 10 утра.\nНа свой четвертый ДР Мечта соединит музыку и различные формы современного искусства для того, чтобы продемонстрировать многообразие художественных средств и способов выражения, дать публике и участникам культурного комьюнити некий толчок к дальнейшему развитию. Показать что экспериментировать с музыкой можно и нужно.\nMETEORIC Stage\n\n2TYPES live\nDirty Owl live\nI/DEX live\nMorgotika\nMarmo B2B ODIS\nNobel live\nSDS\nSyrphin\n\nPORTAL Stage\n\nALES + Altana dance theatre live\nAstralapithecus live\nInzhest physical theatre live\nMR. Bars\nPetr Termen live\nToma Friedrich \n\nOASIS Stage\n\nGaamer\nMihas\nOlya Smok\nPlastik B2B Sheva \nSalut 80 B2B Verde \nVIIKATORY",
		"poster": "https://citydog.by/content/_afisha/334X334/5e5bd64204900.jpg",
		"url": "https://citydog.by/afisha/event/mechta-impulse/",
		"place": {
			"name": "ОК16",
			"address": "Минск, ул. Октябрьская, 16, корпус 27",
			"url": null
		},
		"tags": [
			"Вечеринка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/1274920959375578/",
		"cost": ": 10-20 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 14,
			"hour": 23,
			"minute": 0
		}],
		"raw_dates": [
			"14 марта в 23:00"
		]
	},
	{
		"title": "Šuma Noč (18+)",
		"short_description": "Обновленная программа и новая энергия на ночном концерте  Šuma.",
		"description": "Весна время перерождений и перемен. Обновленная программа и новая энергия на ночном концерте Šuma Noč.\nРовно в полночь мы отпразднуем день рождения Руси, и отправимся в техно медитацию с друзьями проекта: I.F.U./ Papa Bo Selektah / Budzko / Hajdzi / Niamiha / Akaks.\nВход: до полуночи бесплатный (с репостом мероприятия и отметкой пойду), после – 10 руб.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e62186361bca.jpg",
		"url": "https://citydog.by/afisha/event/suma-noc/",
		"place": {
			"name": "Hide",
			"address": "Минск, ул. Октябрьская 19, корпус 4",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/195035355091979/",
		"cost": ": до полуночи - бесплатный",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 14,
			"hour": 23,
			"minute": 0
		}],
		"raw_dates": [
			"14 марта в 23:00"
		]
	},
	{
		"title": "Много букв (0+)",
		"short_description": "Работы Анны Силивончик, где ключевым элементом композиции и смыслообразования является текст.",
		"description": "С 20 февраля по 15 марта в Арт-гостиной «Высокое место» пройдет выставка Анны Силивончик «Много букв». Открытие состоится 20 февраля в 18:00. Экспозиция приурочена к выходу в свет книги стихов и сказок-притч для взрослых авторства Анны Силивончик «И жили они долго и скучно». На выставке будут собраны работы разных лет: работы на холсте и арт-объекты, где ключевым элементом композиции и смыслообразования является текст.\nВ моем творчестве художественная и литературная составляющая часто переплетаются, взаимодействуют, иногда спорят, но зачастую являют пример синергии. Есть вещи и явления, которые невозможно одеть в форму слов и заставить маршировать стройными колоннами абзацев и глав, начиная равнение с красной строки. Их гораздо более полно можно выразить в танце, музыке, изобразительном искусстве... Но бывает и так, что абстрактные чувственные образы не в силах передать внятно и четко всю глубину и полноту мысли. И тогда мы лезем в карман за нужными и важными словами.\nЗащищаясь от обилия информации, с которой не справляются никакие фильтры восприятия, определяя ее как фон, белый шум, современный человек способен усваивать ее лишь в гомеопатических дозах. Большинство данных черпаем мы сегодня из интернета, избегая слишком длинных предложений, не желая тратить время на неудобоваримые сложные тексты, бегло сканируя страницы, цепляясь глазами за отдельные фразы, подзаголовки, картинки.\nМожет быть это и не плохо, но мы живем в такое время, когда количество желающих творить контент превосходит количество желающих вдумчиво его потреблять. Потому работах Анны буквы прежде всего играют роль необязательного декоративного элемента, рассыпаясь по полотну или объему причудливыми орнаментами.\nСобранный из работ разных периодов, проект «Много букв» – это своебразный паноптикум. В качестве имманентных экспонатов выставки выступают Свидетели отсутствия присутствия духа и обсценные бесценные артефакты: живописный фингал под открывшимся третьим глазом картофеля; звездная болезнь созвездия Большого Пса; пароксизмы вдохновения, рождающие навязчивые идеи; рассыпавшийся бисер скабрезных ассоциаций; плевок в бездонный колодец вечности; червь сомнений на лопате для самокопаний.\nЕсли в начале было слово, то в конце будет точка. А после новое предложение. Букв много...",
		"poster": "https://citydog.by/content/_afisha/334X334/5e468bcce5d17.jpg",
		"url": "https://citydog.by/afisha/event/mnogo-bukv/",
		"place": {
			"name": "Высокое место",
			"address": "Минск, ул. Герцена, 2а",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/%D0%B0%D1%80%D1%82-%D0%B3%D0%BE%D1%81%D1%82%D0%B8%D0%BD%D0%B0%D1%8F-%D0%B2%D1%8B%D1%81%D0%BE%D0%BA%D0%BE%D0%B5-%D0%BC%D0%B5%D1%81%D1%82%D0%BE/%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE-%D0%B1%D1%83%D0%BA%D0%B2-%D0%B2%D1%8B%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%B0%D0%BD%D0%BD%D1%8B-%D1%81%D0%B8%D0%BB%D0%B8%D0%B2%D0%BE%D0%BD%D1%87%D0%B8%D0%BA/505147276810707/",
		"cost": ": взрослый – 3 руб., студенческий – 2,5 руб., детский – 2 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 20
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 15
			},
			"schedule": null
		}],
		"raw_dates": [
			"20 февраля - 15 марта"
		]
	},
	{
		"title": "Global Weekend (0+)",
		"short_description": "Незабываемые выходные для всех, кто придет на международный танцевальный проект.",
		"description": "14 и 15 марта пройдут незабываемые выходные у всех, кто посетит СК Чижовка-Арена и примет участие в международном танцевальном проекте «Global Weekend-2020». Проект объединяет 2 танцевальных конкурса «Global Dance» для уверенных в себе танцоров и «Global for Beginners» для новичков в мире танца.\nКонкурс объединил судей из разных уголков мира: Layo Leyre (Франция), Максим Думендяк (Украина), Александр Заркевич (Польша), Александра Горошко, Наталья Пермякова (Россия), Александр Натаров (Беларусь).\nУчастники конкурса смогут побороться за звания: «Best global dance school» – лучшая танцевальная школа; «Best global dance style» – самый стильный танцевальный коллектив; «Universal global dancer» – звание универсальный танцор. В новой номинации Super global danc определяться лучшие танцевальные постановки.\nЗа выходные будут разыграны более 50 комплектов наград в различных номинациях: Super Global Dance (новая номинация), Премьера, Детский танец, Современный эстрадный танец, Стилизованный народный танец, Танцевальное шоу (dance show), Стрит шоу (street show), All styles – All ages, Продакшн (Production), WoW show, Латина Шоу (новая номинация), Импровизация для соло танцоров.\nПо решению председателя судейской коллегии, Пермяковой Натальи, одна из команд будет награждена сертификатом на бесплатную летнюю стажировку в Академии танца Бориса Эйфмана в программе которой: уроки классического и современного танца лучших педагогов Академии, встречи с артистами Театра балета Бориса Эйфмана. Также каждый участник получит памятную медаль и диплом.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60fc8388299.jpg",
		"url": "https://citydog.by/afisha/event/global-weekend/",
		"place": {
			"name": "Чижовка-Арена",
			"address": "Минск, ул. Ташкентская, 49",
			"url": null
		},
		"tags": [
			"Фестиваль"
		],
		"age": null,
		"registration": null,
		"info": "http://minskfest.com/?fbclid=IwAR0kMGg_LA1DLNwmlWbZPq1l-C1ICZOgZ1__OWLSumc-edbSANaErqhUEWA",
		"cost": ": 12-25 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 14
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 15
			},
			"schedule": null
		}],
		"raw_dates": [
			"14 - 15 марта"
		]
	},
	{
		"title": "Эрик Фрайтаг – 80! Федерико Феллини – 100! (6+)",
		"short_description": "Концерт, посвященный юбилеям именитых европейцев.",
		"description": "Заслуженный коллектив Республики Беларусь Государственный камерный оркестр. Главный дирижер - заслуженный артист России Евгений Бушков.\nСолисты:\n\nДиана Гонтаренко, флейта;\nПавел Батян, скрипка;\nОлег Подов, скрипка;\nАлександра Денисеня, цимбалы.\n\nВ программе: произведения Э.Фрайтага, пьесы Ф.Крейслера в аранжировке Э.Фрайтага, музыка Н.Роты к кинофильмам Ф.Феллини.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e5be8aabf1f1.jpg",
		"url": "https://citydog.by/afisha/event/fraytag-fellini/",
		"place": {
			"name": "Белгосфилармония",
			"address": "Минск, пр-т Независимости, 50",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://philharmonic.by/ru/concert/erik-fraytag-80-federiko-fellini-100?fbclid=IwAR0uWKv2f3nUcwFRppNP1TQNswW-h6jVXIrMdEHSbbqxdNwLdrYqK8hsJWo",
		"cost": ": от 10 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 15,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"15 марта в 19:00"
		]
	},
	{
		"title": "Опиум (18+)",
		"short_description": "Лучший белорусский спектакль 2016 года по версии критиков.",
		"description": "Небольшой белорусский город Рогачев неподалеку от украинской границы. Типичная «хрущевка» по ул. Ленина, квартира на третьем этаже. Невысокие зарплаты, постоянно растущие цены, дорогая «коммуналка». Обычные, в общем-то, белорусские реалии. Семья Коваленко, мать и два сына. И вроде бы все нормально: старший работает, обеспечивает семью, младший оканчивает школу и готовится поступать в университет в Минске. Все хорошо. Не хуже чем у других.\nНо жизнь резко меняется, когда старшего сына Колю увольняют с работы, и семья оказывается на грани нищеты. А совсем близко, в соседней стране, идет война, которая всегда ждет желающих заработать.\n\nПервый спектакль, созданный при поддержке зрителей и платформы ulej.by.\nЛучший белорусский спектакль 2016 года по версии критиков.\nЛучший спектакль «малой формы» XXII Международного театрального фестиваля «Белая Вежа».\nЮлианна Михневич – победитель в номинации «Лучшая женская роль в спектакле театра драмы» за роль матери на Национальной театральной премии В спектакле используется ненормативная лексика.\n\nВ спектакле используется ненормативная лексика.\nРежиссер: Александр Марченко.\nДраматург: Виталий Королев.\nХудожник: Андрей Жигур.\nХудожник по свету: Николай Сурков.\nЗвукорежиссер: Ксения Корольчук.\nВидео: Катя Крюк, Саша Шапорова, Лиза Кашевская, Игорь Чищеня.\nИсполнители: Мама – Юлианна Михневич Коля, старший брат – Максим Брагинец Андрей, младший брат – Артем Курень Стас, друг Андрея – Антон Жуков Таня, девушка Андрея – Анна Семеняко",
		"poster": "https://citydog.by/content/_afisha/334X334/5e1b44d152626.jpg",
		"url": "https://citydog.by/afisha/event/opium-18-1/",
		"place": {
			"name": "ОК16",
			"address": "Минск, ул. Октябрьская, 16, корпус 27",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/635679867193360/",
		"cost": ": от 18 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 16,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"16 марта в 19:00"
		]
	},
	{
		"title": "М. (18+)",
		"short_description": "Истории, знакомые многим из нас.",
		"description": "Вам знакомы ситуации, когда отношения с родителями накаляются до предела? В спектакле «М.»три главные героини – мать, дочь и бабушка – пытаются понять друг друга и пробить стену недосказанности. Что их сегодня объединяет? И насколько вообще можно оторваться от прошлого? И где в итоге все найдут так жадно желаемую близость.\nИстории, знакомые многим из нас, находят метафоричные отражения в поэзии Вальжины Морт, а вслед за ней – в спектакле. Работа начала создаваться во время Летней резиденции Оk16 в 2018 году, а сейчас продолжает собой проект Театр-мастерская на Оk16. Это очень редкая возможность увидеть тексты Вальжины Морт в театре.\nТо же касается режиссера. Микита Ильинчик – белорус, режиссер и драматург, выпускник Российской академии театрального искусства ГИТИС (2019), у которого уже есть ряд успешных работ в России и за рубежом.\nКураторкой проекта выступила Анастасия Василевич – руководительница Центра беларусской драматургии.\nЦель проекта Театр-мастерская на Оk16 - дать голос молодым профессионалам театра.\nРежиссер: Микита Ильинчик.\nКураторка: Анастасия Василевич.\nСценограф: Александр Адамов.\nАктеры: Катерина Баньковская, Николай Воробей, Светлана Тимохина.\nПластика: Сергей Поярков.\nВидеографки: Александра Бобкова, Нина Липская.",
		"poster": "https://citydog.by/content/_afisha/334X334/5dd65ce924a9d.jpg",
		"url": "https://citydog.by/afisha/event/m-18/",
		"place": {
			"name": "ОК16",
			"address": "Минск, ул. Октябрьская, 16, корпус 27",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/209205547146780/",
		"cost": ": 16 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 17,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"17 марта в 19:00"
		]
	},
	{
		"title": "Пластформа (12+)",
		"short_description": "Хореографические и пластические спектакли, импровизационные постановки из Беларуси, Австрии, Ливана и Польши.",
		"description": "14 - 21 марта в Минске пройдет VIII Форум Пластических Театров «Пластформа». Форум по праву считается одним из самых необычных культурных событий нашей страны. Его программа представит зрителям широкую панораму пластического эксперимента: хореографические и пластические спектакли, импровизационные постановки из Беларуси, Австрии, Ливана и Польши. Зрительская программа пройдет с 18 по 21 марта.\nПомимо спектаклей, в рамках форума состоится кинопоказ, беседы с экспертами, лекции и мастер-классы иностранных гостей форума, которые пройдут с 14 по 21 марта. В этом году «Пластформа» впервые покажет свою программу на площадках Национального академического театра имени Янки Купалы, Белорусского государственного академического театра юного зрителя, а также продолжит успешное сотрудничество с Культурным хабом ОК16 и Музеем Азгура.\n«Пластформа» неизменно привлекает внимание широкого круга зрителей. Интерес публики к форуму растет с каждым годом, что подтверждается полной продажей билетов на спектакли, показанные в 2019 году. Секрет пластических спектаклей заключается в том, что действие складывается из ярких визуальных и телесных образов, поэтому вместо заготовленных текстовых смыслов предлагает зрителю диалог на чувственном, кинестетическом языке.\nРазговор со зрителем происходит через тело актера, которое является инструментом – звучащим, говорящим, создающим, трансформирующим. По окончании каждого вечера будет происходить встреча артистов со зрителями\nПрограмма:\n18 марта 19:00 «Приглашая солнце» (камерная сцена в Национальном академическом театре имени Янки Купалы).\nПостановка создает интуитивно чуткое пространство, объединяющее contemporary dance, этно вокал и электронную музыку. Творческий процесс направлен на работу с женской энергией, приводящей тело и пространство в определенное качество. Избегая ментальных решений, артистки обращаются к своему телу, чувствам и интуиции. Может ли действие на стыке традиции и современности изменить восприятие зрителями самих себя и пространства?\n \n18 марта 21:00«Arche & Ket» (Культурный хаб ОК16).\nЭто честный и жесткий разговор о том, что чувствует каждый в отношениях, – герои проходят через это испытание. Режиссер Антон Макуха строит концепцию проекта на отношениях реальных театральных пар, которые прочитают «Арчи и Кэт», находя в тексте собственные истории.\nПараллель пьесы и реальных чувств, исследование взаимных эмоций и претензий – поиски в театре устремляются все ближе к реальной жизни. Пьеса вошла в шорт-лист международного драматургического конкурса «Баденвайлер» (2016).\n \n19 марта 19:00 Вечер двух спектаклей в ТЮЗе (Польша, Ливан).\n«Ева и Он» – это спектакль-поединок: между собой, с миром, с невидимым Богом. Этот танец, как две отдельные планеты, вращающиеся вокруг друг друга; как два существа, как запальчивые любовники, как два боксера в схватке на ринге.\nЭто – история изгнанной пары; история вечной борьбы мужского и женского начал. Постановка была показана на Польской Платформе Танца 2019 в Гданьске, куда попадают лучшие польские танцевальные постановки за 2 года.\nКак тело реагирует на смертельную угрозу, исходя из инстинкта самосохранения, и как инстинкт превращается в танец? Bassam Abou Diab (Ливан) расскажет об этом в своем спектакле «Под плотью» – современный танцевальный перформанс, который исследует роль тела в период войны. Танец, основанный на вымышленных правилах и законах; словно сказка, выдуманная с целью спастись от военного конвейера. Это – личная история. История тела, пережившего 4 войны.\n \n20 марта 19:00 Вечер двух спектаклей в ТЮЗе (Австрия, Беларусь).\nИсторию о молодой женщине, которая обнаруживает свое альтер-эго, можно увидеть на премьерном перформансе «Layaz» от Editta Braun Company / Компании Эдитты Браун (Австрия).\nТанцовщица Кэт Джименез исследует сочетание мужской эстетики с феминистским современным танцем, через Urban Dance и дисциплину «Battle». «Layaz» - художественное исследование вопроса о личности, свободе и о «чем-то другом», что присуще каждому из нас - жутко странное и странно знакомое.\nВторое интригующее событие вечера - совместный импровизационный проект хореографа Ольги Скворцовой и музыкантов MIO (Minsk Improvisers Orchestra) «Тело – инструмент». Все начинается с тишины, с качественной нулевой точки, с настройки на реальность. Этот волшебный процесс, проживаемый в любом порядке «пространство-тело-звук», применим даже в повседневной жизни.\nТема импровизации будет объявлена позже, как и участники. Хочется стать тонко настроенным источником колебаний, чтобы не нарушить порядок вещей, чтобы только не нарушить – весна же.\n \n21 марта 18:00 «ONE» (Культурный хаб ОК16).\n«ONE» пытается критически отнестись к работе австрийского художника визуальной поэзии Хайнца Гаппмайра. При помощи абстрактных элементов-знаков артисты пытаются изобразить действо реальности. Камера в режиме реального времени снимает происходящее сверху и передает сигнал на большой экран. Действие становится образом. Место работы становится интерфейсом физической и виртуальной реальности.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e610de3756ed.jpg",
		"url": "https://citydog.by/afisha/event/plastforma-12/",
		"place": {
			"name": "Театр им. Янки Купалы",
			"address": "Минск, ул. Энгельса, 7",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://vk.com/plastformafestival",
		"cost": ": от 19 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 18,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"18 марта в 19:0",
			"18 марта в 21:0",
			"19 марта в 19:0",
			"20 марта в 19:0",
			"21 марта в 18:0",
			"c 18 марта"
		]
	},
	{
		"title": "Пластформа (12+)",
		"short_description": "Хореографические и пластические спектакли, импровизационные постановки из Беларуси, Австрии, Ливана и Польши.",
		"description": "14 - 21 марта в Минске пройдет VIII Форум Пластических Театров «Пластформа». Форум по праву считается одним из самых необычных культурных событий нашей страны. Его программа представит зрителям широкую панораму пластического эксперимента: хореографические и пластические спектакли, импровизационные постановки из Беларуси, Австрии, Ливана и Польши. Зрительская программа пройдет с 18 по 21 марта.\nПомимо спектаклей, в рамках форума состоится кинопоказ, беседы с экспертами, лекции и мастер-классы иностранных гостей форума, которые пройдут с 14 по 21 марта. В этом году «Пластформа» впервые покажет свою программу на площадках Национального академического театра имени Янки Купалы, Белорусского государственного академического театра юного зрителя, а также продолжит успешное сотрудничество с Культурным хабом ОК16 и Музеем Азгура.\n«Пластформа» неизменно привлекает внимание широкого круга зрителей. Интерес публики к форуму растет с каждым годом, что подтверждается полной продажей билетов на спектакли, показанные в 2019 году. Секрет пластических спектаклей заключается в том, что действие складывается из ярких визуальных и телесных образов, поэтому вместо заготовленных текстовых смыслов предлагает зрителю диалог на чувственном, кинестетическом языке.\nРазговор со зрителем происходит через тело актера, которое является инструментом – звучащим, говорящим, создающим, трансформирующим. По окончании каждого вечера будет происходить встреча артистов со зрителями\nПрограмма:\n18 марта 19:00 «Приглашая солнце» (камерная сцена в Национальном академическом театре имени Янки Купалы).\nПостановка создает интуитивно чуткое пространство, объединяющее contemporary dance, этно вокал и электронную музыку. Творческий процесс направлен на работу с женской энергией, приводящей тело и пространство в определенное качество. Избегая ментальных решений, артистки обращаются к своему телу, чувствам и интуиции. Может ли действие на стыке традиции и современности изменить восприятие зрителями самих себя и пространства?\n \n18 марта 21:00«Arche & Ket» (Культурный хаб ОК16).\nЭто честный и жесткий разговор о том, что чувствует каждый в отношениях, – герои проходят через это испытание. Режиссер Антон Макуха строит концепцию проекта на отношениях реальных театральных пар, которые прочитают «Арчи и Кэт», находя в тексте собственные истории.\nПараллель пьесы и реальных чувств, исследование взаимных эмоций и претензий – поиски в театре устремляются все ближе к реальной жизни. Пьеса вошла в шорт-лист международного драматургического конкурса «Баденвайлер» (2016).\n \n19 марта 19:00 Вечер двух спектаклей в ТЮЗе (Польша, Ливан).\n«Ева и Он» – это спектакль-поединок: между собой, с миром, с невидимым Богом. Этот танец, как две отдельные планеты, вращающиеся вокруг друг друга; как два существа, как запальчивые любовники, как два боксера в схватке на ринге.\nЭто – история изгнанной пары; история вечной борьбы мужского и женского начал. Постановка была показана на Польской Платформе Танца 2019 в Гданьске, куда попадают лучшие польские танцевальные постановки за 2 года.\nКак тело реагирует на смертельную угрозу, исходя из инстинкта самосохранения, и как инстинкт превращается в танец? Bassam Abou Diab (Ливан) расскажет об этом в своем спектакле «Под плотью» – современный танцевальный перформанс, который исследует роль тела в период войны. Танец, основанный на вымышленных правилах и законах; словно сказка, выдуманная с целью спастись от военного конвейера. Это – личная история. История тела, пережившего 4 войны.\n \n20 марта 19:00 Вечер двух спектаклей в ТЮЗе (Австрия, Беларусь).\nИсторию о молодой женщине, которая обнаруживает свое альтер-эго, можно увидеть на премьерном перформансе «Layaz» от Editta Braun Company / Компании Эдитты Браун (Австрия).\nТанцовщица Кэт Джименез исследует сочетание мужской эстетики с феминистским современным танцем, через Urban Dance и дисциплину «Battle». «Layaz» - художественное исследование вопроса о личности, свободе и о «чем-то другом», что присуще каждому из нас - жутко странное и странно знакомое.\nВторое интригующее событие вечера - совместный импровизационный проект хореографа Ольги Скворцовой и музыкантов MIO (Minsk Improvisers Orchestra) «Тело – инструмент». Все начинается с тишины, с качественной нулевой точки, с настройки на реальность. Этот волшебный процесс, проживаемый в любом порядке «пространство-тело-звук», применим даже в повседневной жизни.\nТема импровизации будет объявлена позже, как и участники. Хочется стать тонко настроенным источником колебаний, чтобы не нарушить порядок вещей, чтобы только не нарушить – весна же.\n \n21 марта 18:00 «ONE» (Культурный хаб ОК16).\n«ONE» пытается критически отнестись к работе австрийского художника визуальной поэзии Хайнца Гаппмайра. При помощи абстрактных элементов-знаков артисты пытаются изобразить действо реальности. Камера в режиме реального времени снимает происходящее сверху и передает сигнал на большой экран. Действие становится образом. Место работы становится интерфейсом физической и виртуальной реальности.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e610de3756ed.jpg",
		"url": "https://citydog.by/afisha/event/plastforma-12/",
		"place": {
			"name": "ОК16",
			"address": "Минск, ул. Октябрьская, 16, корпус 27",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://vk.com/plastformafestival",
		"cost": ": от 19 руб.",
		"dates": [{
				"year": 2020,
				"month": 3,
				"day": 18,
				"hour": 21,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 3,
				"day": 21,
				"hour": 18,
				"minute": 0
			}
		],
		"raw_dates": [
			"18 марта в 19:0",
			"18 марта в 21:0",
			"19 марта в 19:0",
			"20 марта в 19:0",
			"21 марта в 18:0",
			"c 18 марта"
		]
	},
	{
		"title": "Пластформа (12+)",
		"short_description": "Хореографические и пластические спектакли, импровизационные постановки из Беларуси, Австрии, Ливана и Польши.",
		"description": "14 - 21 марта в Минске пройдет VIII Форум Пластических Театров «Пластформа». Форум по праву считается одним из самых необычных культурных событий нашей страны. Его программа представит зрителям широкую панораму пластического эксперимента: хореографические и пластические спектакли, импровизационные постановки из Беларуси, Австрии, Ливана и Польши. Зрительская программа пройдет с 18 по 21 марта.\nПомимо спектаклей, в рамках форума состоится кинопоказ, беседы с экспертами, лекции и мастер-классы иностранных гостей форума, которые пройдут с 14 по 21 марта. В этом году «Пластформа» впервые покажет свою программу на площадках Национального академического театра имени Янки Купалы, Белорусского государственного академического театра юного зрителя, а также продолжит успешное сотрудничество с Культурным хабом ОК16 и Музеем Азгура.\n«Пластформа» неизменно привлекает внимание широкого круга зрителей. Интерес публики к форуму растет с каждым годом, что подтверждается полной продажей билетов на спектакли, показанные в 2019 году. Секрет пластических спектаклей заключается в том, что действие складывается из ярких визуальных и телесных образов, поэтому вместо заготовленных текстовых смыслов предлагает зрителю диалог на чувственном, кинестетическом языке.\nРазговор со зрителем происходит через тело актера, которое является инструментом – звучащим, говорящим, создающим, трансформирующим. По окончании каждого вечера будет происходить встреча артистов со зрителями\nПрограмма:\n18 марта 19:00 «Приглашая солнце» (камерная сцена в Национальном академическом театре имени Янки Купалы).\nПостановка создает интуитивно чуткое пространство, объединяющее contemporary dance, этно вокал и электронную музыку. Творческий процесс направлен на работу с женской энергией, приводящей тело и пространство в определенное качество. Избегая ментальных решений, артистки обращаются к своему телу, чувствам и интуиции. Может ли действие на стыке традиции и современности изменить восприятие зрителями самих себя и пространства?\n \n18 марта 21:00«Arche & Ket» (Культурный хаб ОК16).\nЭто честный и жесткий разговор о том, что чувствует каждый в отношениях, – герои проходят через это испытание. Режиссер Антон Макуха строит концепцию проекта на отношениях реальных театральных пар, которые прочитают «Арчи и Кэт», находя в тексте собственные истории.\nПараллель пьесы и реальных чувств, исследование взаимных эмоций и претензий – поиски в театре устремляются все ближе к реальной жизни. Пьеса вошла в шорт-лист международного драматургического конкурса «Баденвайлер» (2016).\n \n19 марта 19:00 Вечер двух спектаклей в ТЮЗе (Польша, Ливан).\n«Ева и Он» – это спектакль-поединок: между собой, с миром, с невидимым Богом. Этот танец, как две отдельные планеты, вращающиеся вокруг друг друга; как два существа, как запальчивые любовники, как два боксера в схватке на ринге.\nЭто – история изгнанной пары; история вечной борьбы мужского и женского начал. Постановка была показана на Польской Платформе Танца 2019 в Гданьске, куда попадают лучшие польские танцевальные постановки за 2 года.\nКак тело реагирует на смертельную угрозу, исходя из инстинкта самосохранения, и как инстинкт превращается в танец? Bassam Abou Diab (Ливан) расскажет об этом в своем спектакле «Под плотью» – современный танцевальный перформанс, который исследует роль тела в период войны. Танец, основанный на вымышленных правилах и законах; словно сказка, выдуманная с целью спастись от военного конвейера. Это – личная история. История тела, пережившего 4 войны.\n \n20 марта 19:00 Вечер двух спектаклей в ТЮЗе (Австрия, Беларусь).\nИсторию о молодой женщине, которая обнаруживает свое альтер-эго, можно увидеть на премьерном перформансе «Layaz» от Editta Braun Company / Компании Эдитты Браун (Австрия).\nТанцовщица Кэт Джименез исследует сочетание мужской эстетики с феминистским современным танцем, через Urban Dance и дисциплину «Battle». «Layaz» - художественное исследование вопроса о личности, свободе и о «чем-то другом», что присуще каждому из нас - жутко странное и странно знакомое.\nВторое интригующее событие вечера - совместный импровизационный проект хореографа Ольги Скворцовой и музыкантов MIO (Minsk Improvisers Orchestra) «Тело – инструмент». Все начинается с тишины, с качественной нулевой точки, с настройки на реальность. Этот волшебный процесс, проживаемый в любом порядке «пространство-тело-звук», применим даже в повседневной жизни.\nТема импровизации будет объявлена позже, как и участники. Хочется стать тонко настроенным источником колебаний, чтобы не нарушить порядок вещей, чтобы только не нарушить – весна же.\n \n21 марта 18:00 «ONE» (Культурный хаб ОК16).\n«ONE» пытается критически отнестись к работе австрийского художника визуальной поэзии Хайнца Гаппмайра. При помощи абстрактных элементов-знаков артисты пытаются изобразить действо реальности. Камера в режиме реального времени снимает происходящее сверху и передает сигнал на большой экран. Действие становится образом. Место работы становится интерфейсом физической и виртуальной реальности.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e610de3756ed.jpg",
		"url": "https://citydog.by/afisha/event/plastforma-12/",
		"place": {
			"name": "Республиканский театр юного зрителя ",
			"address": "Минск, ул. Энгельса, 26",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://vk.com/plastformafestival",
		"cost": ": от 19 руб.",
		"dates": [{
				"year": 2020,
				"month": 3,
				"day": 19,
				"hour": 19,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 3,
				"day": 20,
				"hour": 19,
				"minute": 0
			}
		],
		"raw_dates": [
			"18 марта в 19:0",
			"18 марта в 21:0",
			"19 марта в 19:0",
			"20 марта в 19:0",
			"21 марта в 18:0",
			"c 18 марта"
		]
	},
	{
		"title": "The Quintessence (6+)",
		"short_description": "Грузинская этно-джазовая группа — уникальный пример микса этнической музыки и современного джаза.",
		"description": "Вокальный секстет The Quintessence — уникальный пример сочного микса этнической музыки и современного джаза. The Quintessence — желанные гости во многих странах, среди которых Австрия, Венгрия, Германия, Чехия, Латвия, США и другие.\nВ 2017 артисты блистали в Нью- Йоркском Карнеги-холл, а в прошлом году дважды купались в овациях белорусского зрителя. Весна — отличное время для свежих впечатлений, а потому в рамках тура-2020 The Quintessence готовят новую невероятную программу в сопровождении джаз-бэнда, и Беларусь услышит ее первой уже 18 марта в ОК16.\nThe Quintessence виртуозно миксуют в своем творчестве аутентику и современные джазовые стандарты. Артисты используют старейшие грузинские гармонии и мелодии, которые обретают потрясающее звучание на крупных сценах и международных фестивалях.\nГрузинский фольклор с их помощью вышел на интернациональный уровень. Каждый аспект творчества The Quintessence называют феноменальным: голос, интонация, баланс, сложность, интерпретация. Не зря грузинское акапельное пение по праву признано одним из шедевров мирового искусства.\nТот самый пресловутый эффект «льющегося ручья» создается отработанной до мелочей слаженностью участников секстета. Поклонники The Quintessence ценят секстет за феноменальную музыкальность, виртуозное исполнение и ту истинно грузинскую мелодику, которую они несут в своем творчестве.\nХотя название группы звучит по-английски, артисты ориентированы не только на современный джаз. Через свое мастерство и актуальные музыкальные тренды они представляют слушателям по всему миру грузинский фольклор в невероятной — свежей, вдохновляющей — интерпретации.\nВ программе Большого весеннего Jazz-концерта — авторские и грузинские традиционные композиции, джазовые стандарты а капелла и в коллаборации с инструментальным бэндом. И, конечно же, не обойдется без «Тбилисо».\nБелорусская публика уже успела познакомиться с артистами благодаря совместным концертам с легендой Грузии Нани Брегвадзе, а также с неподражаемой Нино Катамадзе. По словам критиков и зрителей, коллектив в своем творчестве обращается к публике на уровне чувств и эмоций, используя свой музыкальный бэкграунд, чтобы максимально затронуть душевные струны людей.\nДля справки: \nИдея создания джазового ансамбля, способного исполнять чрезвычайно сложные вокальные аранжировки с легкостью и профессионализмом, принадлежит американо-грузинскому продюсеру Буке Картозиа.\nПроцесс кастинга был долгим и трудным, в результате в коллектив вошли шестеро безусловно одаренных молодых музыкантов. Группа стала популярной в мгновение ока. От выступлений на грузинских фестивалях — к европейским гастролям и Карнеги-холлу в Нью-Йорке: The Quintessence прошли этот путь за несколько лет.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60f7888af7a.jpg",
		"url": "https://citydog.by/afisha/event/the-quintessence/",
		"place": {
			"name": "ОК16",
			"address": "Минск, ул. Октябрьская, 16, корпус 27",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/234684800893097/",
		"cost": ": 30 руб. (танцпол); 50 руб. (партер).",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 18,
			"hour": 20,
			"minute": 0
		}],
		"raw_dates": [
			"18 марта в 20:00"
		]
	},
	{
		"title": "Arche & Ket (16+)",
		"short_description": "Премьера спектакля, на который вы точно пойдете не ради сюжета.",
		"description": "«Arche & Ket» жестокий и честный – вы не сможете сказать «Это не про меня». В спектакле по пьесе грузинского автора Димитрия Учанеишвили нет нецензурной лексики и неожиданных поворотов, но он проникнут философией в каждом движении и слове Арчи и Кэт. Режиссеры-постановщики Антон Макуха и Ирина Широкая утверждают, что каждый в «Arche & Ket» может увидеть что-то свое: любовь-иллюзию, любовь-момент, любовь-работу.\nРаз… Два… Три… Остановившееся мгновение, щелчок… Жизнь снова входит в свой ритм. Любовь – это секунда между тем, каким ты был и тем, каким тебе надо стать, чтобы вновь почувствовать её. Догоняя этот миг, Арчи и Кэт пытаются разобраться в собственных эмоциях, чтобы понять: была ли это любовь?\nКак часто человек размышляет о любви. Не ощущает, не обсуждает, а размышляет. Думает о ней. Верит или отрицает ее существование. Честный и жестокий разговор о том, что чувствует каждый в отношениях, – герои проходят через это испытание. Убегая от преследования, Арчи и Кэт вновь и вновь вспоминают свою историю в деталях. Мгновения, которые изменили бы все, секунды, в которых все могло бы быть иначе – возможно ли их догнать? Это разговор о любви, длинной в саму жизнь, где нет виноватых, но виновны все.\nПосле спектакля состоится обсуждение. Приходите в парах либо по одному, компаниями либо дарите приглашения.",
		"poster": "https://citydog.by/content/_afisha/334X334/5d56c2b183ea4.jpg",
		"url": "https://citydog.by/afisha/event/arche-ket/",
		"place": {
			"name": "ОК16",
			"address": "Минск, ул. Октябрьская, 16, корпус 27",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/547105906157565/",
		"cost": ": 18 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 18,
			"hour": 21,
			"minute": 0
		}],
		"raw_dates": [
			"18 марта в 21:00"
		]
	},
	{
		"title": "Паралельныя ўяўленні (0+)",
		"short_description": "Першая ў Беларусі маштабная выстава літоўскага мастака Альгіса Грышкявічуса.",
		"description": "Галерэя сучаснага мастацтва \"Ў\" сумесна з Амбасадай Літоўскай рэспублікі ў Рэспубліцы Беларусь прадстаўляе “Паралельныя ўяўленні” – першую ў Беларусі маштабную выставу літоўскага мастака Альгіса Грышкявічуса, якая ўключае старэйшыя і навейшыя фатаграфічныя цыклы, вычарпальную калекцыю жывапісу i скульптурных аб’ектаў.\nРэдкая і ўнікальная магчымасць для гледача стварыць для сябе падрабязную карту творчых пошукаў гэтага ўніверсальнага мастака. Альгіс у сваёй творчасці аб’яднаў розныя напрамкі мастацтва: жывапіс, скульптуру, фатаграфію, тэатр, інсталяцыю і перформанс. Гэта рэдкі выпадак у гісторыі літоўскага мастацтва апошніх дзесяцігоддзяў. Ён выяўляе сувязі, смела замяняе выдатна засвоеную фактуру мазка на гладкую паверхню фотапаперы.\nУ створаных больш за дзесяць год таму першых цыклах фатаграфічных кампазіцый Альгіс Грышкявічус майстэрскі выкарыстаў летнія пленэрныя навыкі. Ён проста трансфармаваў іх у пастановачныя фігуратыўныя фатаграфічныя карціны.\nСюрэалістычныя, таямнічыя, рытуальныя „оргіі“ аголеных фігур на фоне прыроднага пейзажу выглядалі выклікам у кантэксце літоўскай фатаграфіі. Паколькі сам аўтар любіць казаць, што ён не фатограф, а проста з дапамогай фотаапарата стварае карціны, фатографы не мелі б як яму пярэчыць ці зайздросціць. Бо Альгіс Грышкявічус фатаграфуе не агульную для нас усіх рэчаіснасць, а свае сны і ўяўленні.\nАльгіс Грышкявічус нарадзіўся ў 1954 годзе ў Вільнюсе. З 1976 па 1980 год працаваў у Тэатры оперы і балета памочнікам мастака. У 1980 – 1985 вучыўся ў Віленскім інстытуце мастацтваў (цяпер Акадэмія). З 1980 па 1990 год Альгіс Грышкявічус працаваў старэйшым мастаком-дэкаратарам Дзяржаўнага тэатра моладзі.\nЗ 1990 года – вольны мастак. Правёў 73 персанальныя выставы і ўдзельнічаў у больш чым 100 групавых выставах у Літве, Латвіі, Лаосе, Тунісе, Нідэрландах, Германіі, Велікабрытаніі, Францыі, Ірландыі, Польшчы, Расіі, Партугаліі, Швецыі, ЗША, Харватыі, Аўстрыі, Кітаі, Бельгіі, Італіі, В’етнаме, Іспаніі, Славакіі, Чэхіі, Даніі, Балгарыі, Аб’яднаных Арабскіх Эміратах, Канадзе.\nВыстава працуе: з 12:00 да 21:00.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e5613f8ded20.jpg",
		"url": "https://citydog.by/afisha/event/paralelnyya-ya-lenni/",
		"place": {
			"name": "Галерея «Ў»",
			"address": "Минск, ул. Октябрьская, 19",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/1291840701008970/",
		"cost": ": от 3 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 20
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 19
			},
			"schedule": null
		}],
		"raw_dates": [
			"20 февраля - 19 марта"
		]
	},
	{
		"title": "Увидеть розового слона (18+)",
		"short_description": "«Самый стильный спектакль сезона», по отзывам критиков после предпремьерного показа.",
		"description": "«Самый стильный спектакль сезона», по отзывам критиков после предпремьерного показа, представляет независимый театральный проект HomoCosmos, известный такими острыми постановками, как «Камера, якую дала мне маці», «Бог щекотки», «Раскрытие», «Дора, или сексуальные неврозы наших родителей».\nГлавный герой спектакля «Увидеть розового слона» – обеспеченный, внешне успешный человек, который замещает нехватку любви, свое одиночество, бокалом дорогого джина. Сюжет прост и сложен одновременно: одна женщина позволяет мужу переспать с другой женщиной, потому что она не может (или не хочет?) заводить ребенка.\nДругая женщина соглашается на эту аферу в силу возраста и одиночества, а мужчина принимает правила игры из-за безмерного желания стать отцом. При чем же тут слоны? Это известная метафора: люди верят в то, чего на самом деле нет.\nВне зависимости от должности, пола, статуса и возраста, у каждого из нас есть своя история о том, как мы замыкаемся в своей капсуле и цепляемся за кого-то или что-то. Спасет ли нас «розовый слон» – незыблемый мир наших иллюзий? Отдельного внимания заслуживает актерский состав.\nРоль главного героя Леви разделили между собой лауреат Национальной театральной премии Иван Трус (Национальный академический театр имени Янки Купалы) и Дмитрий Егоров, сыгравший одну из главных ролей в спектакле «Бог щекотки» (актер театра и кино).\nКатрину сыграет актриса первого спектакля проекта «Камера, якую дала мне маці» – Анастасия Боброва (Республиканский театр белорусской драматургии). А Симону вы увидите в исполнении еще одной знакомой зрителям HomoCosmos актрисы – Екатерины Бондаревой (актриса театра и кино), исполнявшую роль Риты в спектакле «Раскрытие».\nПьеса «Увидеть розового слона» принадлежит перу современного эстонского драматурга Пирет Яакс. В 2011 году она была удостоена главной премии конкурса пьес Эстонского Театрального агентства и переведена на семь языков, в том числе на русский.\nДля работы над спектаклем команда HomoCosmos пригласила Калева Куду. Эстонский режиссер, продюсер и театральный педагог хорошо известен не только в своей стране, но и за ее пределами. К. Куду — руководитель независимой профессиональной компании zerotheatre, а также театра Тартуского университета (Эстония), который неизменно вызывает восторженные отзывы на Международном фестивале «Тэатральны куфар» (Минск).",
		"poster": "https://citydog.by/content/_afisha/334X334/5db6d5f0b5e02.jpg",
		"url": "https://citydog.by/afisha/event/uvidet-rozovogo-slona-18-1/",
		"place": {
			"name": "Hide",
			"address": "Минск, ул. Октябрьская 19, корпус 4",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/1087906791573801/",
		"cost": ": 22 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 19,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"19 марта в 19:00"
		]
	},
	{
		"title": "В поле зрения (0+)",
		"short_description": "Культ. центр КОРПУС представляет вашему вниманию свой собственный выставочный сериал.",
		"description": "Культ. центр КОРПУС представляет вашему вниманию свой собственный выставочный сериал «В поле зрения». С его помощью #cultHEROES имеют твердое намерение построить плацдарм, постамент, трибуну или трамплин для круга современных белорусских визуальных художников, которые нас вдохновляют и впечатляют.\nНа наших глазах современное изобразительное искусство становится живительной примочкой на ранах мирового прогрессивного сообщества. И в то же время белорусское визуальное искусство всё больше маргинализируется, смотря с недоверием и пренебрежением на простых белорусов, которые нуждаются в ментальном лекарстве.\nЕжемесячно на неделю в поле зрения Корпуса и его посетителей будет врываться творчество белорусского художника-современника, на наш взгляд, способного произвести целительный эффект на умы и сердца зрителей без ознакомления с инструкцией по применению (так называемой экспликацией).\nНедельные интенсивы выставочного сериала «В поле зрения» в Корпусе будут включать в себя не только самостоятельное ознакомление посетителей экспозиции с объектами визуального искусства, но и сопутствующие события (в том числе при участии автора).\n9 марта проект откроет Андрей Бусел (Hutkasmachnaa studio) с друзьями-художниками выставкой арт-объектов Trainspotting 2020. Помимо работы с городским пространством Hutkasmachnaa studio создает арт-объекты, которые не претендуют на большие площади и могут служить человеку в его личном пространстве.\nПроект Night train, представленный «В поле зрения», — это серия уменьшенных моделей вагонов метро и поездов различных стран, которые были отданы на растерзание художникам. Night train – история коммуникации человека с общественным пространством, неотъемлемой частью которого является городской транспорт.\nВ проекте принимают участие: Os Gemeos, Rimon, DSNT’87, Fin, Tame, ODES, Atmo, Osipov, Izum, Kruk, 8_20, Cowek, Khvooostov, Doctor OY, Mishuk, Gulin, Zhaunou, DJ_Designer.\nНа открытии Андрей Бусел представит проект, расскажет о себе (Hutkasmachnaa studio) и явлении стрит-арта, а также ответит на вопросы аудитории. А после дискуссии запланирован показ фильма о стрит-арте.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e62393c0b01b.jpg",
		"url": "https://citydog.by/afisha/event/v-pole-zreniya/",
		"place": {
			"name": "Культ.центр Корпус",
			"address": "Минск, пр-т Машерова, 9",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/196884351631062/",
		"cost": ": бесплатный",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 9
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 20
			},
			"schedule": null
		}],
		"raw_dates": [
			"9 - 20 марта"
		]
	},
	{
		"title": "Иллюзионисты (6+)",
		"short_description": "Самые лучшие фокусники США, Австралии и Западной Европы.",
		"description": "Шоу «Иллюзионисты» не так давно было признано самым продаваемым в истории Бродвея, а все его участники – профессионалы экстра-класса и победители популярных телешоу. Своими выступлениями «Иллюзионисты» уже покорили более 30 стран мира, в том числе и Беларусь.\nВесной 2020 года они возвращаются в Минск, чтобы вновь удивить и взбудоражить ваше воображение. Вы точно не поверите своим глазам.\nКоманда «Иллюзионистов» чем-то напоминает супергероев – у каждого своя специализация, в которой он просто гений! Они способны прочитать ваши мысли, сбежать из самых жестоких камер пыток, проходить сквозь стены, левитировать и многое-многое другое. Трюки, которые можно увидеть в рамках шоу, не только эффектны, но и опасны, отчего восхищают не только зрителей, но и такого известного иллюзиониста, как Дэвид Копперфильд.\n«Иллюзионисты» способны сотворить невозможное прямо на ваших глазах, но каждый фокус – это длительная подготовка и огромный труд. Именно поэтому самые лучшие фокусники Земли не спешат заниматься разоблачением своей магии. Искать разгадку предстоит самим зрителям.\nТолько до 1 января билеты на шоу можно приобрести по промоцене: от 29,75 руб. до 140,25 руб.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e05b838f2fb0.jpg",
		"url": "https://citydog.by/afisha/event/illyuzionisty/",
		"place": {
			"name": "Дворец Республики",
			"address": "Минск, Октябрьская пл., 1",
			"url": null
		},
		"tags": [
			""
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/4AEvent/photos/a.163135653886360/1291971287669452/?type=3&theater",
		"cost": ": от 35 руб. до 165 руб.",
		"dates": [{
				"year": 2020,
				"month": 3,
				"day": 20,
				"hour": 19,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 3,
				"day": 21,
				"hour": 12,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 3,
				"day": 21,
				"hour": 16,
				"minute": 0
			},
			{
				"year": 2020,
				"month": 3,
				"day": 21,
				"hour": 20,
				"minute": 0
			}
		],
		"raw_dates": [
			"20 марта в 19:0",
			"21 марта в 12:0,16:0,20:0",
			"c 20 марта"
		]
	},
	{
		"title": "По следам Коржика (0+)",
		"short_description": "Спектакль создан по мотивам известного мультсериала «Три кота».",
		"description": "Национальный центр современных искусств и творческая мастерская «Единорог» приглашают самых маленьких зрителей на детский спектакль «По следам Коржика». Спектакль «По следам Коржика» создан по мотивам известного мультсериала «Три кота».\nЭта увлекательная история о жизни любознательных котят, которые не сидят на месте и каждый день придумывают себе веселые приключения. Главные герои спектакля Компот и Карамелька отправляются на поиски их брата Коржика, который неожиданно пропал. Вместе с героями ребята познакомятся с правилами техники безопасности, научатся выпекать торт, а еще поймут к чему приводит ложь.\nИ это интерактивное приключение наполнено поучительными песнями и веселыми танцами. Хотите узнать, что же на самом деле случилось с Коржиком?",
		"poster": "https://citydog.by/content/_afisha/334X334/5e428b644e3f1.jpg",
		"url": "https://citydog.by/afisha/event/po-sledam-korzhika/",
		"place": {
			"name": "Национальный центр современных искусств",
			"address": "Минск, ул. Некрасова, 3",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://bezkassira.by/posledamkorzhika_1581343523-8504/",
		"cost": ": 10 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 21,
			"hour": 12,
			"minute": 0
		}],
		"raw_dates": [
			"21 марта в 12:00"
		]
	},
	{
		"title": "Зважай! Крокам руш! (18+)",
		"short_description": "Чацвёрты беларускі патрыятычны фестываль.",
		"description": "21 сакавіка ў клубе Brugge адбудзецца чацвёрты беларускі патрыятычны фестываль «Зважай! Крокам руш! — IV». Пры ўдзеле гуртоў:\n\nKrumkach з прэзентацыяй альбома Kryvijskaja Dyvizija;\nZnich з прэзентацыяй альбома “Рух Сонца”;\nAquamorta.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e622ae8d4404.jpg",
		"url": "https://citydog.by/afisha/event/zvazhay-krokam-rush/",
		"place": {
			"name": "Брюгге",
			"address": "Минск, Партизанский пр-т, 6а",
			"url": null
		},
		"tags": [
			"Фестиваль"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/548613495770539/?notif_t=plan_user_invited&notif_id=1583048178712008",
		"cost": ": 30–40 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 21,
			"hour": 18,
			"minute": 0
		}],
		"raw_dates": [
			"21 марта в 18:00"
		]
	},
	{
		"title": "Early Music Day (0+)",
		"short_description": "Лекцыя-канцэрт гурта “Стары Ольса” да Дня старадаўняй музыкі.",
		"description": "А Вы ведаеце на якіх музычных інструментах ігралі ў сярэднявеччы, калі яшчэ не было гітары і фартэпіяна? Якая музыка была папулярнай 500 гадоў таму на беларускіх землях? Запрашаем паглядзець і паслухаць жывыя галасы старадаўніх інструментаў, а таксама даведацца пра музычныя густы і традыцыі Вялікага Княства Літоўскага.\nВас запрашаюць на лекцыю-канцэрт гурта “Стары Ольса”да Дня старадаўняй музыкі ў школе мастацтваў “Арт-квартал”.\nДзень старадаўняй музыкі (Early Music Day) адзначаецца 21 сакавіка канцэртамі і фестывалямі па ўсёй Еўропе. Сёлета мы далучаемся да ўсеагульнага святкавання. Будзе пазнавальна і цікава для любога ўзросту.\nУ праграме: \n\nэкскурс у гісторыю музыкі эпохі Сярэднявечча і Рэнесансу ў Беларусі, \nстарадаўнія інструменты,\nтворы кампазітараў Рэнесансу і ранняга барока, а таксама творы з нотных зборнікаў 13- 17 стст. у выкананні гурта сярэднявечнай музыкі “Стары Ольса”.\n\nЗарэзерваваць месца па тэлефонах: (29) 181-68-22, (33) 321-68-22.\n“Стары Ольса” - гурт сярэднявечнай музыкі, у мінулым годзе адзначыў 20-годдзе. На рахунку “Стары Ольса” 10 студыйных альбомаў, 3 канцэртных і 1 аўдыёспектакль.\nМэта гурта – найбольш поўная (па-магчымасці) рэканструкцыя музычных традыцый Вялікага Княства Літоўскага. Дзеля гэтага музыкі выкарыстоўваюць максімальна дакладныя копіі старадаўніх інструментаў: дуда, колавая ліра, гуслі, шалмеі, лютня, цыстра, сурма, рэбек, тромбамарын, барабаны і інш.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60e1c90da22.jpg",
		"url": "https://citydog.by/afisha/event/early-music-day/",
		"place": {
			"name": "210 Metrov",
			"address": "Минск, ул. Чапаева, 3",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/288714315440993/",
		"cost": ": бесплатный",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 21,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"21 марта в 19:00"
		]
	},
	{
		"title": "SunSay (6+)",
		"short_description": "SunSay берет лучшее из самых разных жанров и создает собственный музыкальный мир.",
		"description": "21 марта в Минске, в клубе Hide состоится весенний концерт группы SunSay.\nГруппа SunSay основана в 2007 году одним из участников харьковского дуэта 5’nizza, Андреем Запорожцем. За это время у SunSay вышло 6 полноценных альбомов, звучание каждого из которых принципиально отличается друг от друга.\nSunSay берет лучшее из самых разнообразных музыкальных жанров: от альтернативного рока, хип-хопа, регги до джаза, фанка, фолка и электронных ритмов — и создает собственный музыкальный мир.\nГруппа SunSay — постоянные и полноправные участники главных музыкальных фестивалей на территории СНГ-пространства. Песни SunSay звучат в саундтреках к кинофильмам и театральных постановках. Среди артистов, в коллаборации с которыми работал SunSay: Иван Дорн, John Forte, Алина Орлова, The Maneken, NoiZe MC, Pianoбой, Каста.\nСейчас музыканты SunSay работают над седьмым студийным альбомом, выход которого планируется в 2020 году. Особенность новой пластинки — это смесь ритм-н-блюза, соул-музыки и хорошей советской музыки 60х, нечто среднее между Муслимом Магомаевым и Сэмом Куком.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e4fd370137c6.jpg",
		"url": "https://citydog.by/afisha/event/sunsay-6/",
		"place": {
			"name": "Hide",
			"address": "Минск, ул. Октябрьская 19, корпус 4",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/542300659974952",
		"cost": ": 30 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 21,
			"hour": 20,
			"minute": 0
		}],
		"raw_dates": [
			"21 марта в 20:00"
		]
	},
	{
		"title": "Пра шкло (0+)",
		"short_description": "Выставачны праект мастачкі Вольгі Сазыкінай.",
		"description": "21 лютага а 17-й гадзіне ў Нацыянальным мастацкім музеі Рэспублікі Беларусь адбудзецца адкрыццё выставачнага праекта Вольгі Юр’еўны Сазыкінай „Пра шкло”. На выставе будуць прадэманстраваны каля 20 твораў са збору аўтара і фондаў Нацыянальнага мастацкага музея Рэспублікі Беларусь, некаторыя з якіх – упершыню.\nЯе мастацтва – гэта персанальны погляд на ўласнае мінулае і сучаснасць у кантэксце рэальнага часу і месца. Таму, знаходзячыся ў „прасторы ўчынкаў”, Вольга Сазыкіна кожны раз аднаўляе сваё „шчырае выказванне”. Рэалізуючы такім чынам выключную ролю мастака.\nПраект „Пра шкло” вяртае ў нейкую „сваю прастору” Вольгі Сазыкінай. Тут у гледача з’яўляецца магчымасць здзейсніць рытуал углядання (адсылае да прапанаванай Разаліндай Краўс трактоўкі мадэрнізму ў візуальным мастацтве як “імпульсу глядзення” / “the impulse to see”) у аб’екты і прадметы са шкла, укараняючыся ва ўяўны кантэкст іх стварэння.\nПытанні экалагічнага раскладу, далікатнасць і вастрыня чалавечага існавання злучаюцца з прыродай матэрыялу. І ў гэтым выпадку мастачка займаецца вывучэннем і пераасэнсаваннем магчымасцей і межаў гэтага матэрыялу, які стаў сродкам разумення навакольнага свету, у роўнай ступені матэрыяльнага і ідэальнага. Свету, які вымяраецца і адчуваецца, захаванага і растворанага ў аб’екце са шкла, што вызначаецца як сродак апавядання.\nРухаючыся далей, Сазыкіна працуе з рознымі знакавымі сістэмамі: дэкаратыўнымі праектамі; асэнсаваннем формы, замкнёнай і абмежаванай, праз арганізацыю трохмернай структуры – эфект клеткі, дзе матэрыяльнасць і ілюзорнасць аб’екта патэнцыяльна магчымыя.\nВольга Сазыкіна спалучае супрацьлеглае: крохкае і даўгавечнае, трывалае і што б’ецца, хаваючы ў празрыстыя капсулы прадмет, неаддзельную субстанцыю. У гэтым засяроджана супярэчнасць і кампраміс. Шчырая спроба падзяліцца патаемным з іншым, а магчыма, і спосаб перадачы бясконцага „канфлікту гармоніі”. Гэта вынік свавольства мастачкі, свабоды падумаць і ўявіць, фантазіраваць абраным ёю спосабам.\nУсе праекты Вольгі Сазыкінай так ці інакш звязаны з аспектамі чалавечых адносін: сумненнямі, жаданнямі, уяўленнямі аб ідэальным, а таксама ўяўленнямі аб уласных рэаліях. Яе працы вывучаюць прыроду адносін з навакольнымі аб’ектамі, прадметамі і матэрыяй, якая з’яўляецца іх складнікам.\nПошукі мастачкі фарміруюцца праз розныя матэрыялы і злучэнні, такія як метал, камень, пясок і інш. Гэта таксама спосаб даследаваць межы і функцыі таго, што мы вызначаем як сучаснае мастацтва шкла.\nВремя работы музея: 11:00 – 19:00.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e4d15a73d616.jpg",
		"url": "https://citydog.by/afisha/event/pra-shklo/",
		"place": {
			"name": "Национальный художественный музей РБ",
			"address": "Минск, ул. Ленина, 20",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.artmuseum.by/ru/news/novosti-2019/novosti-2020/vyistavochnyij-proekt-olgi-sazyikinoj-pro-steklo.html",
		"cost": ": взрослые 8 руб., школьники и студенты - 4 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 21
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 22
			},
			"schedule": null
		}],
		"raw_dates": [
			"21 февраля - 22 марта"
		]
	},
	{
		"title": "Калодзеж-партал (0+)",
		"short_description": "Выстаўка жывапісу і графікі вядомага беларускага мастака Віктара Мікіты.",
		"description": "11 сакавіка а 17-й гадзіне ў Мастацкай галерэі Міхаіла Савіцкага адбудзецца адкрыццё выстаўкі жывапісу і графікі «Калодзеж-партал» вядомага беларускага мастака Віктара Мікіты. Выстаўка прымеркавана да 65-годдзя аўтара.\nЮбілейная выстаўка Віктара Мікіты «Калодзеж-партал» – гэта запрашэнне перанесціся ў свет знакавых гiстарычных старонак нашага жыцця, аўтарскага погляду на рэчы і падзеі. Усё гэта знайшло адлюстраванне ў творах розных жанраў кніжнай і станковай графікі, жывапісу, камбінаванай тэхнікі.\nУ экспазіцыі прадстаўлена каля 70 работ розных этапаў творчага станаўлення мастака, адметных сваёй метафарычнасцю, сімволіка-алегарычнымі матывамі, асацыятыўнасцю.\nВіктар Мікіта працаваў над афармленнем кніг беларускіх і замежных аўтараў. Сярод прадстаўленых на выстаўцы работ – ілюстрацыі да кнігі А. Лойкі «Скарына на Градчанах»; кнігі вершаваных казак А. Грачаннікава «Палескія легенды», «Жывая вада»; кніга беларускіх прымавак і прыказак «Мудрыя дарадцы»; кніга казак У. Караткевіча «Чортаў скарб»; беларускія народныя казкі; афармленне санетаў і трагедый Шэкспіра; афармленне да кнігі Э. Ратэрдамскага «Пахвала глупству»; серыя кніг французскіх народных казак.\nУ жывапісу працуе ў жанры нацюрморта, гістарычнага краявіду, кампазіцыі. Матэрыял для твораў збіраецца ў паездках на пленэрах па гістарычных мясцінах Беларусі, звязаных з творчасцю і жыццём знакамітых людзей. Гэта, напрыклад, пленэр на Віцебшчыне, прысвечаны 130-годдзю Я. Драздовіча, пленэр у Залессі, прысвечаны 150-годдзю з дня нараджэння М. Агінскага.\nМастак працуе таксама ў вынаходніцкай аўтарскай камбінаванай тэхніцы, што спалучае прыёмы скульптуры (рэльефнасць паверхні), графікі (абмежаванасць колераў) і жывапісу. Гэты напрамак прадстаўлены такімі творамі як «Насарог», «Квітнеючы бацькаў кошык», «Умоўная дуэль», «Мапа ВКЛ у XV ст.», «Рукою Бога», «Эшафот–«Узвышэнне», «Кніга жыцця».\nНа выстаўцы можна ўбачыць шэраг новых работ мастака, якія прэзентуюцца ўпершыню. Гэта серыя «Сэцэсійныя рытмы А. Гаудзі», творы «The day is over», «Нацюрморт з зялёнай лямпай», «Якое адыходзiць...», «Млын Ф. Жылкi», «Уварванне звышгукавага монстра ў прастору шэрага ранкa», «Мiльён малiтваў», «Нацюрморт з рыбамi», «Усё побач» і іншыя.\nВіктар Мікіта нарадзіўся 25 красавіка 1955 г. у Гродна. Скончыў Рэспубліканскую школу-інтэрнат па музыцы і выяўленчым мастацтве імя І. Ахрэмчыка (1973) і Беларускі дзяржаўны тэатральна-мастацкі інстытут (1979). Вучыўся ў П.У. і В.М. Свентахоўскіх, А.К. Шэверава, В.П. Шаранговіча. Член Беларускага саюза мастакоў з 1981 г.\nУ мастацкіх выставах бярэ ўдзел з 1976 г. Творы экспанаваліся на выставах беларускай графікі ў Грэцыі, Францыі, Эфіопіі, Польшчы, Балгарыі, Расіі, Украіне. Мае дыпломы ўсесаюзных, рэспубліканскіх конкурсаў кніжнай графікі. Педагагічнай дзейнасцю займаўся на кафедры графiкi ў Беларускім дзяржаўным тэатральна-мастацкім інстытуце. З 2008 па 2015 гады выкладаў у Iнстытуце сучасных ведаў iмя А.М. Шырокава.\nТворы знаходзяцца ў Нацыянальным мастацкім музеі Рэспублікі Беларусь, фондах Беларускага саюза мастакоў, Нацыянальным цэнтры сучасных мастацтваў, літаратурных музеях Я. Коласа, Я. Купалы, А. Міцкевіча, у Расійскай акадэміі мастацтваў, а таксама ў прыватных калекцыях у Германіі, Швейцарыі, Кітаі, Фінляндыі, Эстоніі, Расіі.\nВыстаўка працуе: серада – нядзеля, 11:00 – 19:00.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60e8ea7a219.jpg",
		"url": "https://citydog.by/afisha/event/kalodzezh-partal/",
		"place": {
			"name": "Галерея Михаила Савицкого",
			"address": "Минск, пл. Свободы, 15",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "",
		"cost": ": 3 руб. — для взрослых; 2,50 руб. — для студентов; 2 руб. — для школьников.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 11
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 22
			},
			"schedule": null
		}],
		"raw_dates": [
			"11 - 22 марта"
		]
	},
	{
		"title": "Большая Городская Барахолка (0+)",
		"short_description": "В новом помещении «Б/Уржуазные ценности» в третий раз пройдет Большая Городская Барахолка.",
		"description": "21-22 марта c 11:00 до 19:00 в новом помещении крамы-музея «Б/Уржуазные ценности» уже в третий раз пройдет Большая Городская Барахолка.\nЗдесь будет одежда и обувь, украшения, аксессуары и парфюмерия, мебель, предметы интерьера, картины, посуда и хозяйственные мелочи, бытовая техника, книги и грампластинки, ну и конечно же любые винтажные и антикварные вещи.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e4e52af85f77.jpg",
		"url": "https://citydog.by/afisha/event/bolshaya-gorodskaya-baraholka/",
		"place": {
			"name": "Буржуазные ценности",
			"address": "Минск, ул. Кальварийская, 18",
			"url": null
		},
		"tags": [
			""
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/198665691188688/",
		"cost": ": 1 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 21
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 22
			},
			"schedule": null
		}],
		"raw_dates": [
			"21 - 22 марта"
		]
	},
	{
		"title": "Однажды в сказке (0+)",
		"short_description": "Это волшебная история о настоящей дружбе.",
		"description": "Что делать, если твой лучший друг маленький пришелец с другой планеты? Отправиться вместе в увлекательное путешествие.\n«Однажды в сказке или Гавайские приключения Кико и Мико» – это волшебная история о настоящей дружбе. Вместе с главными героями мы приглашаем вас отправиться прямиком на Гавайские острова, где ребят будет ждать множество испытаний. Они познакомятся с морскими обитателями, приготовят национальное гавайское блюдо, починят космический корабль и еще масса всего интересного.\nАвторы проекта: Карина и Алексей Кузмицкие.\nДекорация и костюмы: Ирина Баньковская.\nХореограф: Светлана Клишевич.\nСвет и звук: Ольга Гладкая.",
		"poster": "https://citydog.by/content/_afisha/334X334/5db18115b4587.jpeg",
		"url": "https://citydog.by/afisha/event/odnazhdy-v-skazke/",
		"place": {
			"name": "Национальный центр современных искусств",
			"address": "Минск, ул. Некрасова, 3",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://bezkassira.by/odnazhdyvskazkeiligavajskiepriklyucheniyakikoimiko_1580819939-8458/",
		"cost": ": 10 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 22,
			"hour": 13,
			"minute": 0
		}],
		"raw_dates": [
			"22 марта в 13:00"
		]
	},
	{
		"title": "Камера, которую дала мне мать (18+)",
		"short_description": "Моноспектакль создан по мотивам одноименного романа американского прозаика Сюзанны Кейсен.",
		"description": "Независимая театральная компания HomoCosmos стала участником фестиваля IBB JubiläumsFest, посвященного 25-летию Минского международного образовательного центра им. Йоханнеса Рау (IBB Минск). Поэтому спектакль «Камера, которую дала мне мать», на который сможет бесплатно попасть любой желающий, пройдет в необычном для зрителей театра месте.\nМоноспектакль «Камера, которую дала мне мать» (+18) создан по мотивам одноименного романа американского прозаика Сюзанны Кейсен и рассказывает драматичную, но с немалой долей юмора, историю девушки с необычным недугом… Ей становится больно заниматься сексом…\nГинеколог, терапевт – никто не может найти объяснения ее состоянию и предложить соответствующее лекарство. Отношения с бойфрендом рассыпаются, жизнь теряет смысл… С помощью необычной темы автор заставляет обратить внимание на неразделимую связь плоти и сексуальности с духовным состоянием женщины.\nПостановка представляет собой серьезный процесс всестороннего исследования, вытекающий из эмоций актрисы и режиссера, безо лжи и обмана. Голая сцена, абсолютный минимализм. Актриса – зритель – тонко и точно подобранная музыка. Особенность постановки – очень тесный контакт актрисы и аудитории. В главной роли — Анастасия Боброва.",
		"poster": "https://citydog.by/content/_afisha/334X334/5d5d4b3b8b81d.jpg",
		"url": "https://citydog.by/afisha/event/kamera-spektakl/",
		"place": {
			"name": "Hide",
			"address": "Минск, ул. Октябрьская 19, корпус 4",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/186754192631356/",
		"cost": ": 17 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 25,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"25 марта в 19:00"
		]
	},
	{
		"title": "Nothing But Thieves (12+)",
		"short_description": "Британская альтернативная рок-группа в Минске с большим сольным концертом.",
		"description": "25 марта в Минске выступит британская рок-группа Nothing But Thieves. За четыре года, прошедшие со времен дебютного альбома, они успели объехать весь мир, собрать немало аншлагов, а в сентябре 2019 открывали стадионные шоу Muse в Лондоне.\nNothing But Thieves любят за мощный гитарный саунд и неподражаемый вокал Конора Мэйсона. Сейчас на счету Nothing But Thieves два студийных альбома: «Nothing But Thieves» (2015) и «Broken Machine» (2017).\nВзлету группы содействовали хиты «Trip Switch», «Amsterdam», «Sorry», которые попали на верхние строчки хит-парадов Великобритании и США, Европы и Австралии. А также мощные концертные выступления. Только в поддержку альбома «Broken Machine» группа отыграла более 150 хэдлайн- концертов по всему миру, включая Минск.\nNothing But Thieves вернутся в Беларусь с лучшими песнями и свежим мини-альбомом «What Did You Think When You Made Me This Way?», который был с энтузиазмом принят поклонниками и критиками.\nБилеты: танцпол – 72 руб., сидячие – от 72 до 102 руб.",
		"poster": "https://citydog.by/content/_afisha/334X334/5d9f11006075e.png",
		"url": "https://citydog.by/afisha/event/nothing-but-thieves/",
		"place": {
			"name": "Prime Hall",
			"address": "Минск, пр-т Победителей, 65",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://vk.com/nothing2020_minsk",
		"cost": ": от 72 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 25,
			"hour": 20,
			"minute": 0
		}],
		"raw_dates": [
			"25 марта в 20:00"
		]
	},
	{
		"title": "Месяц франкофонии (0+)",
		"short_description": "Франкофония объединяет всех, кто любит или практикует французский язык.",
		"description": "Франкофония объединяет всех, кто любит или практикует французский язык. Франкофония призывает к межкультурному диалогу, к многоязычию, а также к обмену народными искусствами для того, чтобы наша глобализация обрела более человеческие черты.\nНаблюдая постоянный рост франкофонов, франкофония является средством оригинального диалога, которое влияет на культурные, лингвистические, юридические и даже гастрономические привычки и навыки. Франкофония развивается в рамках Международной Организации Франкофонии, основанной 20 марта 1970 года, которая в настоящее время насчитывает 88 стран-членов, ассоциированных членов и наблюдателей на всех континентах земного шара.\nСовместно с другими посольствами-представителями франкофонных стран в Республике Беларусь, а также при участии школ, лицеев и университетов, где изучают французский язык, Посольство Франции в Республике Беларусь представляет программу, основанную на двух основополагающих принципах – единство в разнообразии.\nПрограмма:\n5 марта 18:00\nСпектакль «Друзья леса» в исполнении франко-швейцарского театрального объединения «Встреча» (Культурный центр «Корпус»).\n9 марта 12:00\n«Друзья леса» спектакль для детей 6-10 лет в исполнении франко-швейцарского театрального объединения «Встреча» в рамках выпуска «Час сказки», посвященного дням Франкофонии (Французская Медиатека – ул. Гикало, 4)\n9 марта 19:00\nКонцерт Жюльена Гранеля, французского электро-поп певца (ресторан-пивоварня «Друзья» – ул. Кульман, 40).\n10 марта 18:30\nЛекция « Сент-Экзюпери, Мермоз, Гийоме и авиапочта: приключение французских гуманистов и романтиков (Французская Медиатека).\n11 марта 18:00\nВыставка работ современных художников «Сны о Франции» (Галерея Михаила Савицкого).\n13 марта 16:00\nВикторина Франкофонии. «Культурные символы Франции». (Для старшеклассников, по предварительной записи) (Французская Медиатека).\n18 марта 18:00\nКонференция господина Клода Альтерматта, Чрезвычайного и Полномочного Посла Швейцарии в Беларуси: «Фредерик-Сезар де Лагарп (1754-1838), швейцарец эпохи Просвещения: между Швейцарией, Германией, Францией и Россией» (Французская Медиатека).\n20 марта 18:00\nГала Франкофонии (МГЛУ – ул. Захарова, 21)\n25 марта\nОткрытие выставки работ Снежаны Бартеневой, фотохудожника студии Ле Френуа, и Марии Бонне, фотографа (Галерея Ў – ул. Октябрьская, 19)\n27 марта 17:00\nВечер настольных игр в рамках дней Франкофонии. Ведущие: Алис и Флориан (Французская Медиатека).",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60f4f23b4ab.jpg",
		"url": "https://citydog.by/afisha/event/mesyac-frankofonii/",
		"place": {
			"name": "Французская медиатека",
			"address": "Минск, ул. Гикало, 4",
			"url": null
		},
		"tags": [
			""
		],
		"age": null,
		"registration": null,
		"info": "https://by.ambafrance.org/Mesyac-Frankofonii-v-Belarusi",
		"cost": ": бесплатный",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 5
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 27
			},
			"schedule": null
		}],
		"raw_dates": [
			"5 - 27 марта"
		]
	},
	{
		"title": "En Hyggelig Tid (6+)",
		"short_description": "Персанальная выстаўка графічных твораў Мацільдэ Солгаард Утсэн.",
		"description": "З 6 па 27 сакавіка ў выставачнай зале «Акадэмія» Беларускай дзяржаўнай акадэміі мастацтваў будзе прадстаўлена выстаўка графічных твораў Мацільдэ Солгаард Утсэн.\nМацільдэ нарадзілася ў Даніі ў горадзе Орхус. Зараз яна з’яўляецца студэнткай 4 курса кафедры графікі БДАМ. У працэсе творчых пошукаў і ў асэнсаванні стылявых напрамкаў сучаснага мастацтва Мацільдэ абапіраецца на традыцыі беларускай школы графікі.\nНавучанне ў Акадэміі, сумесная праца з калегамі ў мастацкіх майстэрнях і на пленэрах пад кіраўніцтвам выдатных беларускіх мастакоў-графікаў Валерыя Славука, Паўла Татарнікава, Юрыя Хілько, Уладзіміра Вішнеўскага, Рамана Сустава, сталі, па словах мастачкі, «утульным часам» і важнай часткай яе жыцця.\nМацільдэ працуе ў розных графічных тэхніках - літаграфія, афорт, акварэль і інш. Творчасць для яе - гэта камерны свет, у які можа пагрузіцца любы жадаючы, разглядаючы яе працы. Кожны твор з прадстаўленых на выставе - няхай гэта будзе літаграфія або акварэль, з’яўляецца адлюстраваннем «утульнай» рэальнасці мастачкі.\nАдкрыццё выставы 6 сакавіка а 12 гадзіне.\nЧас працы: панядзелак-чацвер 15:00-18:00.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60c5e3749c6.jpg",
		"url": "https://citydog.by/afisha/event/en-hyggelig-tid-6/",
		"place": {
			"name": "Выставочный зал «Академия» БГАИ",
			"address": "Минск, ул. Сурганова, 14 (1 этаж)",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/197053771391976/",
		"cost": ": бесплатный",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 6
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 27
			},
			"schedule": null
		}],
		"raw_dates": [
			"6 - 27 марта"
		]
	},
	{
		"title": "Монологи vagini (18+)",
		"short_description": "Спектакль-эпатаж, который в Минске покажут впервые.",
		"description": "Режиссер Джулиано ди Капуа – швейцарский итальянец с петербургской пропиской – в содружестве с модельером Лилией Киселенко создал свое прочтение великого театрального текста, которому аплодировали мировые столицы от Лондона до Нью-Йорка.\nПьеса Ив Инслер – продукт переработки более двухсот интервью. Правда-матка изливается бурным потоком откровений на скользкую тему. Но авторская воля пролагает жесткое русло для этих селевых вод умиления и отчаяния, перенося «Монологи вагины» из гетто психологии и гинекологии в Аркадию чистого искусства, не замутненного оголтелым феминизмом. И потому в западных постановках блистали Вайнона Райдер, Ингеборге Дапкунайте, Сельма Хейек, Вупи Голдберг, Гленн Клоз и Сьюзен Сарандон.\nРавнодушных нет. Любой зритель либо сам является обладателем «говорящего органа», либо сталкивался с ним не раз.\nВ «Монологах вагины» со строгим изяществом излагают заветное блистательные актрисы: Марина Рокина, Илона Маркарова, Наталья Парашкина, Елена Липец и Наталия Кудрявцева. Ветераны сцены и молодые звезды прекрасно справляются с непростой задачей. Стыдливость уступает место правде, которая смешит, печалит, шокирует, задевает, и, в конечном итоге, отлично развлекает.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e4fdd24d06b4.jpg",
		"url": "https://citydog.by/afisha/event/monologi-vagini/",
		"place": {
			"name": "КЗ Минск",
			"address": "Минск, ул. Октябрьская, 5",
			"url": null
		},
		"tags": [
			"Спектакль"
		],
		"age": null,
		"registration": null,
		"info": "",
		"cost": ": от 30 руб.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 28,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"28 марта в 19:00"
		]
	},
	{
		"title": "Джаз! Коты! Весна! (0+)",
		"short_description": "Работы сопровождаются кратким эссе, повествующим о контакте автора с кошачьим «параллельным миром».",
		"description": "Национальный центр современных искусств, приглашает Вас с 28 февраля по 29 марта 2020 года на весенний выставочный проект «Джаз! Коты! Весна», уже ставший традиционным для Национального центра современных искусств.\nВышедший из Дворца искусств Белорусского союза художников, проект «Мартовские коты», под кураторством председателя Международного общественного объединения художников и искусствоведов «Мастер» Сергея Криштаповича, превратился в масштабную выставку.\nВыставка отображает приход времени, наполненного солнцем, экспрессией, музыкой джаза и образами котов. Пушистые создания, живущие в квартирах и дворах, привлекали внимание людей еще задолго до нашей эры, вдохновляли художников и становились персонажами произведений искусства.\nНа выставке 2020 года каждая работа сопровождается кратким эссе, повествующим о контакте автора с кошачьим «параллельным миром». В экспозиции представлена живопись Александра Демидова, Олега Захаревича и Андрея Ревякова, графика Сергея Стельмашонка, работы Любови Кирилловой, Веры Блинцовой.\nПроизведения Галины Лазарчик, Ольги Лузан и многих других – отчасти рассказ авторов о самих себе, ведь часто человеку приписывают кошачьи повадки, а самих питомцев полностью очеловечивают. В рамках данного проекта, были приглашены музыканты, художники, смотрители и другие неравнодушные к искусству люди для того, чтобы они могли поделиться своими впечатлениями.\nВсе рассказы и виртуальные прогулки можно будет послушать в формате аудиогидов, скачав наше приложение. Также в рамках выставочного проекта будут проходить кураторские экскурсии, джазовые концерты, фэшн-показы и многое другое.\nВремя работы: среда-воскресенье с 12:00 до 20:00.\nВыходные: понедельник, вторник.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e53abde5534d.jpg",
		"url": "https://citydog.by/afisha/event/dzhaz-koty-vesna/",
		"place": {
			"name": "Национальный центр современных искусств Республики Беларусь",
			"address": "Минск, пр-т Независимости, 47",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/141371710369327/",
		"cost": ": 5 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 28
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 29
			},
			"schedule": null
		}],
		"raw_dates": [
			"28 февраля - 29 марта"
		]
	},
	{
		"title": "Нальшанскія сустрэчы (0+)",
		"short_description": "Выстава па выніках мастацка-літаратурнага пленэра па жывапісных мясцінах ракі Віліі ў 2019 годзе.",
		"description": "28 лютага а 17-й гадзіне ў «Музеі «Лошыцкая сядзіба» адбудзецца адкрыццё выставы «Нальшанскія сустрэчы» (па выніках мастацка-літаратурнага пленэра па жывапісных мясцінах ракі Віліі ў 2019 годзе).\nВыстава «Нальшанскія сустрэчы» – расповяд мастакоў, удзельнікаў пленэра, якія летам 2019 года сабраліся ля старога млына на аграсядзібе «Вялес» на стромкіх берагах Віліі. Да мастакоў далучыліся беларускія паэты і барды.\nПленэр адбыўся пры падтрымцы дабрачыннага фонда «Спадчына М.К.Агінскага» і аматараў культуры Францішка Жылкі і Алега Мізулы. Сярод аўтараў «Нальшанскіх сустрэч» заслужаныя дзеячы мастацтваў Беларусі Віктар Барабанцаў і Віктар Нямцоў, лаўрэат прэміі «За духоўнае адраджэнне» Алесь Суша і вядомыя мастакі мінскага краю: Анатоль Бяляўскі, Віктар Мікіта, Галіна Беганская, Кастусь Качан, Таццяна Ласка і Эдуард Мацюшонак.\nНальшанскі край – гэта гістарычная вобласць, якая лакалізуецца ўздоўж ракі Віліі, аднаго з прытокаў Нёмана. Вілія займае важнае месца ў гісторыі і жыццядзейнасці Мінска, сталіцы Беларусі. Вілейскае вадасховішча забяспечвае горад вадой. З Вілейкі паходзяць прадстаўнікі роду Любанскіх, апошніх уладароў Лошыцкай сядзібы.\nВыстава «Нальшанскія сустрэчы» ўяўляе сабой мастацкае падарожжа па Віліі, якая натхняе сваёй прыгажосцю і таямнічасцю, насычана гістарычнымі помнікамі. Перад вачыма паўстаюць жывапісныя краявіды і квітнеючыя сады, старажытныя млыны і бровары, капліца Святога Францішка і іншыя прыцягальныя мясціны.\nРэшткі мясцовай матэрыяльнай культуры прадстаўлены ў творчай працы Таццяны Ласкі. Мастак Віктар Мікіта прысвяціў шэраг аркушаў вяскоўцам, а Віктар Барабанцаў стварыў партрэт Вацлава Гражуля, цяпер адзінага ветэрана Вялікай Айчыннай вайны, жыхара Жодзішак.\n14 і 28 сакавіка на «Нальшанскіх сустрэчах» у Лошыцкай сядзібе адбудуцца літаратурныя сустрэчы з паэткамі Алай Клемянок і Антанінай Хатэнка.\nКуратары выставы: мастачка Галіна Беганская, паэткі Ала Клемянок і Таццяна Ласка. Выстава працуе па 29 сакавіка 2020 года.\nМузей працуе: серада – нядзеля, 10:00 - 18:00.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e53a7bf32257.jpg",
		"url": "https://citydog.by/afisha/event/nalshanskiya-sustrechy/",
		"place": {
			"name": "Лошицкая усадьба",
			"address": "Минск, проезд Чижевских, 8/2",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://loshytsamuseum.business.site/posts/7534462578897332743?hl=ru",
		"cost": ": 3 руб. – взрослые; 2,50 руб. – студенты; 1,50 руб. – школьники.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 28
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 29
			},
			"schedule": null
		}],
		"raw_dates": [
			"28 февраля - 29 марта"
		]
	},
	{
		"title": "Play! История мультфильмов (3+)",
		"short_description": "Полистать комиксы, примерить ушки Микки Мауса и сделать анимационный флипбук.",
		"description": "Кто из нас хотя бы когда-то, особенно в детстве, не увлекался мультиками и не задавался вопросом, как все это делается? На выставке вы сможете заглянуть в тайну создания анимации.\nДнем рождения мультипликации считается 30 августа 1877 года, а уже с 1920-х годов «мультяшные герои» становятся постоянными спутниками детей во всем мире. Сегодня в основном мультфильмы создаются с помощью компьютерной графики и мы можем просматривать их на любом цифровом устройстве.\nА сто лет назад для просмотра «бегающих картинок» использовали фенакистископ, зоотроп, стробоскоп, праксиноскоп, стериоскоп и т.д. Со всеми этими фантастическими устройствами вы сможете ознакомиться на нашей выставке и не просто посмотреть на них издалека, но и покрутить и непосредственно на себе ощутить, как это работает.\nКроме интерактивных мульти-агрегатов Вы сможете полистать интересные комиксы, посмотреть кадры из мультфильмов первой половины прошлого века, примерить ушки Микки Мауса в открытой фотозоне и даже сделать собственный анимационный флипбук в анимационной мини-мастерской.\nНу а для тех, кто не боится посмеяться над собой, мы предлагаем уголок кривых зеркал, где можно посмотреть на себя в различных необычных вариациях, как когда-то это сделал волк в одной из серий знаменитого мультсериала &quot;Ну, Погоди!&quot;.\nЕжедневно с 11:00 до 19:00, без выходных.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e14a5553b7f5.jpg",
		"url": "https://citydog.by/afisha/event/play-istoriya-multfilmov/",
		"place": {
			"name": "Дом-музей I съезда РСДРП ",
			"address": "Минск, пр-т Независимости, 31а",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "http://histmuseum.by/ru/news/2352/",
		"cost": ": взрослые — 5 руб.; студенты — 4 руб.; школьники — 3 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 1,
				"day": 18
			},
			"end": {
				"year": 2020,
				"month": 4,
				"day": 5
			},
			"schedule": null
		}],
		"raw_dates": [
			"18 января - 5 апреля"
		]
	},
	{
		"title": "Разбітае Сэрца Пацана (18+)",
		"short_description": "Эта будет не проста канцэрт, мы прыгласім гасцей, каторых вы очень любіце.",
		"description": "Разбітае Сэрца Пацана празднует дзень ражджэнія. Прынімаем паздравленія ў клубе Бруге. Павярні эта ўрэмя назад.\nЭта будет не проста канцэрт, мы прыгласім гасцей, каторых вы очень любіце. Хутка аб’явім.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60eba0df072.jpg",
		"url": "https://citydog.by/afisha/event/razbitae-serca-pacana-18/",
		"place": {
			"name": "Брюгге",
			"address": "Минск, Партизанский пр-т, 6а",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/2446593632335902/",
		"cost": ": от 15 руб.",
		"dates": [{
			"year": 2020,
			"month": 4,
			"day": 10,
			"hour": 20,
			"minute": 0
		}],
		"raw_dates": [
			"10 апреля в 20:00"
		]
	},
	{
		"title": "Молчат дома (18+)",
		"short_description": "Умеренная ритм-секция, танцевально-романтичные синтезаторы и голос, будто прорывающийся через время.",
		"description": "Основанные в 2017 году, в белорусской столице, группа «Молчат дома» играют музыку на стыке пост-панка, синти-попа и нью-вэйва. Умеренная ритм-секция, танцевально-романтичные синтезаторы и голос, который вроде бы прорывается к нам через время, в желании сказать что-то, что не успели донести предыдущие поколения музыкантов.\nИх последний альбом «Этажи» вышел на берлинском Detriti Records, переиздался с 6 солд-аутами, собрал 1,5 миллиона просмотров на youtube, и попал в число лучших релизов мирового пост-панка по версии post-punk.com, они собирают полные клубы в Варшаве, Хельсинки и Берлине, посмотрим, как будет на первом сольном концерте в Минске.\nСостав: \n\nЕгор Шкутко – Вокал;\nРоман Комогорцев – Гитара, синтезатор, драм-машина;\nПавел Козлов – Бас, синтезатор.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e15e82c2a9fc.jpg",
		"url": "https://citydog.by/afisha/event/molchat-doma/",
		"place": {
			"name": "Hide",
			"address": "Минск, ул. Октябрьская 19, корпус 4",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/620340282125590/?notif_t=plan_user_invited&notif_id=1578478020241196",
		"cost": ": от 20 руб.",
		"dates": [{
			"year": 2020,
			"month": 4,
			"day": 11,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"11 апреля в 19:00"
		]
	},
	{
		"title": "Нас поймут через 100 лет. Лазарь Хидекель (0+)",
		"short_description": "Уникальная выставка к 100-летию художественного объединения УНОВИС.",
		"description": "В феврале 2020 года исполняется 100 лет с момента основания всемирно известного художественного объединения УНОВИС, созданного в Витебске по инициативе Казимира Малевича.\nВ преддверии этой знаменательной даты в Беларуси стартовал масштабный проект #UNOVIS100, который реализуется Центром белорусско- еврейского культурного наследия совместно с Музеем истории Витебского народного художественного училища и компанией А1.\nГлавным событием станет первая в истории Беларуси выставка Лазаря Хидекеля, которая откроется в Национальном художественном музее Беларуси 15 февраля.\n«Нас поймут через 100 лет. Лазарь Хидекель» – первая в Беларуси персональная выставка первого в мире супрематического архитектора, художника, новатора и яркого представителя авангарда. Благодаря поддержке А1 специально для выставки в Минск из Нью-Йорка будут доставлены около 100 оригинальных работ и документы УНОВИСа из архива семьи Хидекелей.\n«Слова Лазаря Хидекеля «Нас поймут через 100 лет» и мистические совпадения вдохновили на создание концепции выставки. Удивительно, что первая на родине персональная выставка Хидекеля будет проходить в его день рождения – 29 февраля.\nСпустя 100 лет Беларусь снова можно назвать центром развития технологий будущего. Чтобы подчеркнуть эту идею, к работе над выставкой привлечены молодые белорусские архитекторы и IT-специалисты по виртуальной реальности. Готовится ряд коллабораций с дизайнерами, сопроводительная программа лекций и мероприятий и другие интересные проекты, связанные с творчеством УНОВИСа и Хидекеля», – отметила основатель Центра белорусско-еврейского культурного наследия Майя Кацнельсон.\nДокументы и работы для выставки в Минске предоставила семья Лазаря Хидекеля: его сын – известный архитектор и дизайнер Марк Хидекель с супругой – доктором искусствоведения Региной Хидекель, а также их сыном – архитектором Романом Хидекелем. Все они приедут на открытие из Нью-Йорка.\nНакануне 100-летия УНОВИСа, 12-13 февраля, в Музее истории Витебского народного художественного училища пройдет представительная международная научная конференция с участием зарубежных исследователей истории авангарда. Она завершит свою работу в Национальном художественном музее Беларуси 14 февраля, в день 100-летия УНОВИСа. Программа дальнейших мероприятий проекта #UNOVIS100 будет обнародована позже.\nВ рамках проекта #UNOVIS100 документальный фильм «УНОВИС» будет бесплатно доступен на видеосервисе VOKA до конца юбилейного года – с 23 января по 31 декабря. Картина режиссера Евгения Сетько рассказывает о том, почему первая в мире школа супрематизма возникла именно в Витебске, в чем проявилось ее влияние на современную культуру и искусство и как это прославляет Беларусь во всем мире.\nПосмотреть ее можно с любого устройства и в сети любого оператора после авторизации в приложении VOKA или на сайте voka.tv по номеру мобильного телефона.\nВремя работы: 11:00 – 19:00.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e33d6608ad73.jpg",
		"url": "https://citydog.by/afisha/event/nas-poymut/",
		"place": {
			"name": "Национальный художественный музей РБ",
			"address": "Минск, ул. Ленина, 20",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.artmuseum.by/ru/vyst/bliz/unikalnaya-vyistavka-k-100-letiyu-xudozhestvennogo-obedineniya-unovis-%C2%ABnas-pojmut-cherez-100-let.-lazar-xidekel%C2%BB.html",
		"cost": ": 8 руб. - взрослые, 4 руб. - школьники и студенты.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 15
			},
			"end": {
				"year": 2020,
				"month": 4,
				"day": 15
			},
			"schedule": null
		}],
		"raw_dates": [
			"15 февраля - 15 апреля"
		]
	},
	{
		"title": "Народны альбом (12+)",
		"short_description": "Канцэрт-мюзікл перанясе вас у атмасферу беларускага мястэчка 30-х гадоў.",
		"description": "Як гэта быць «пад прыгнётам панскім» альбо «чакаць на рускія танкі», кахаць кантрабандыста ці быць шпіёнам? Героі самага народнага мюзікла сучаснай Беларусі – «Народнага альбому» – чакаюць вас 16 красавіка ў канцэртнай залі «Prime Hall», каб праспяваць гісторыю Беларусі 30-х гадоў мінулага стагоддзя.\n«Народны альбом» – гэта супольны музычны праект вядомых беларускіх музыкаў, у якім завершаваў жыццё звычайных жыхароў Заходняй Беларусі паэт Міхал Анемпадыстаў. Канцэрт-мюзікл атрымліваў «Рок-карону», дзесяць гадоў быў пад забаронай у Беларусі і гучна вярнуўся на вялікую сцэну спачатку ў залі Падляскай оперы ў Беластоку, а затым 20-годдзе праекту аншлагам адзначылі ў Мінску.\nШоу мусіць працягвацца, а таму запрашаем у Prime Hall заспяваць разам з артыстамі хіты «Край ты, мой край», «Кантрабандыст», «Паляўнічы, ты мой, паляўнічы», трылогію пра Казіка і Юзіка, а таксама на біс выклікаць «Простыя словы».\n16 красавіка ствараць атмасферу беларускага мястэчка 30-х гадоў на сцэне будуць вядомыя беларускія музыкі: Лявон Вольскі, Вераніка Круглова, Зміцер Вайцюшкевіч, Аляксандр Памідораў, Кася Камоцкая, гурт «Яблочный Чай»; квартэт «Aquarelle quartet» ды іншыя музыкі.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e31876d9c85c.jpg",
		"url": "https://citydog.by/afisha/event/narodny-albom/",
		"place": {
			"name": "Prime Hall",
			"address": "Минск, пр-т Победителей, 65",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/1487779151379396/?notif_t=plan_user_invited&notif_id=1580280809014498",
		"cost": ": танцпол - от 45 руб., за столиком - от 55 руб.",
		"dates": [{
			"year": 2020,
			"month": 4,
			"day": 16,
			"hour": 20,
			"minute": 0
		}],
		"raw_dates": [
			"16 апреля в 20:00"
		]
	},
	{
		"title": "Леониду Щемелеву – 97. Графика из семейной коллекции (0+)",
		"short_description": "Творчество классика отечественной живописи.",
		"description": "Творчество одного из выдающихся деятелей белорусского искусства XX века, классика отечественной живописи, народного художника Беларуси, лауреата Государственной премии Беларуси, лауреата премии Союзного государства, ветерана Великой Отечественной войны Леонида Дмитриевича Щемелева представлено на выставке графическими произведениями разных периодов.\nХронологически коллекция графических работ охватывает большой временной промежуток – от работ 1960-х годов до настоящего времени. Выставка раскрывает многогранный талант народного художника, в творчестве которого графика занимает значительное место.\nКак большой мастер, Щемелев замечательно работает не только в масляной живописи, но и виртуозно владеет техникой рисунка. Его многочисленные графические работы обладают такой же живостью и точностью в передаче характера изображаемых людей, пейзажей, событий, таким же совершенством исполнения, как и его живописные полотна.\nНа выставке представлено белее 60 графических работ из коллекции семьи Леонида Щемелева: автопортрет мастера и близких ему людей, портреты известных белорусских художников В.К. Цвирко, Б.Н. Уса, М.В. Рогалевича, А.М. Кищенко, Г.Х. Ващенко, милые сердцу белорусские пейзажи и любимые художником натюрморты с цветами, виды яркой, солнечной, манящей Греции и мужественного Севера.\nГрафика у Щемелева, несмотря на более скупой по сравнению с живописью язык, отличается большими возможностями изображения и передачи эмоций. Так, пейзажи мастера в графическом рисунке «не играют» красками, а удивляют тонкостью чувств и побуждают к воображению. Большинство работ народного художника представлено широкой публике впервые.\nВыставка работает: среда – воскресенье, 11:00 – 19:00.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e3d562fc1c97.jpg",
		"url": "https://citydog.by/afisha/event/leonid-shchemelev/",
		"place": {
			"name": "Музей истории города Минска",
			"address": "Минск, ул. Герцена, 2А",
			"url": null
		},
		"tags": [
			"Выставка"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/1064059573957527/",
		"cost": ": взрослый – 3 руб., студенческий – 2,5 руб., детский – 2 руб.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 7
			},
			"end": {
				"year": 2020,
				"month": 4,
				"day": 19
			},
			"schedule": null
		}],
		"raw_dates": [
			"7 февраля - 19 апреля"
		]
	},
	{
		"title": "Video Game Symphony (12+)",
		"short_description": "Невероятная атмосфера живого звучания компьютерной музыки в исполнении оркестра и хора.",
		"description": "22 апреля на сцене Центрального Дома офицеров состоится концерт-событие – «Video Game Symphony».\nВпервые в Беларуси в одной программе в исполнении симфонического оркестра и хора прозвучат популярные хиты к культовым видеоиграм «Dota 2», «Skyrim», «World of Tanks», «Mortal kombat», «Witcher 3», «Super Mario», «Lineague 2», «Battlefield 2», «World of Warcraft», «Heroes III», «Assasin`s Creed», «Metal Gear Solid 2», «Undertale – Megalovania» и многим другим проектам.\nНевероятная атмосфера живого звучания компьютерной музыки в исполнении оркестра и хора придаст концерту драйв и никого не оставит равнодушным. Организаторы собрали лучшую коллекцию музыки из наиболее популярных видеоигр покоривших сердца миллионов людей во всем мире и которые навсегда останутся в памяти поколений.\nЭнергией мощного звучания барабанов, электрогитар в сопровождении струнных и духовых инструментов будет заряжать Симфонический оркестр Белтелерадиокомпании, который имеет богатый опыт участия в различных международных проектах. Среди них – европейское турне “Disney in Concert”, запись альбома “Rammstein 2019” и др. Главный дирижер оркестра Александр Сосновский.\nВ этот вечер с оркестром выступит приглашенный дирижер – Andrzej Jakuszew (Беларусь – Польша). Особый колорит концерту придаст специальный гость – хор «Polifonica», лауреат Международных конкурсов в Японии, Португалии, Великобритании и других странах.\nКоллектив имеет широкую географию гастрольных выступлений в Европе и Азии. Хор успешно выступал на сцене знаменитой Венской филармонии, участвовал в различных международных творческих проектах при поддержке UNICEF и ООН. Создатель и директор хора – Ольга Иванова, дирижер – Павел Шепелев.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60ed5695a8d.jpg",
		"url": "https://citydog.by/afisha/event/video-game-symphony/",
		"place": {
			"name": "Центральный дом офицеров",
			"address": "Минск, ул. Красноармейская, 3",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/617340755787447/",
		"cost": ": 28-79 руб.",
		"dates": [{
			"year": 2020,
			"month": 4,
			"day": 22,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"22 апреля в 19:00"
		]
	},
	{
		"title": "Один в каноэ (0+)",
		"short_description": "Яны сталі феноменам украінскай сцэны: ад аматарскіх запісаў да поўных залаў без прадзюсараў і прома.",
		"description": "Іх шчырасць жыве ў лірыцы і мінімалістычным гучанні. Яны сталі феноменам украінскай сцэны: ад аматарскіх запісаў на дыктафон да поўных залаў без прадзюсараў і прома. “Адзін у каноэ” ў 2020 годзе адпраўляецца ў вялікае турнэ, прысвечанае дзесяцігоддзю гурта.\n“Неба”, “Пообіцяй мені”, “Човен” – гэтыя песні даўно палюбілі беларускія слухачы. За 10 гадоў свайго існавання музыкі не страцілі прастаты і шчырасці, з якой яны выступалі на першых канцэртах, нягледзячы на тое, што іх песні даўно занялі першыя прыступкі музычных хіт-парадаў і спявалі на канцэртах тысячы прыхільнікаў.\n“Адзін у каное” быў заснаваны ў 2010 годзе ў Львове. Зараз у склад гурта ўваходзяць вакалістка Ірына Швайдак, гітарыст Усцім Пахмурскі і бубнач Ігар Дзікоўскі. Музыкі выступалі ў Чэхіі, Францыі, Брытаніі, Польшчы, удзельнічалі ў шматлікіх фестывалях. За амаль 10 гадоў музыкі выпусцілі толькі адзін альбом, які ўключае 25 трэкаў.\nУ 2019 годзе “Адзін у каноэ” прадставіў першы афіцыйны кліп на песню “У мене немає дому”, які стаў папулярным і сабраў больш за 5 мільёнаў праглядаў на YouTube. Гэтай вясной гурт парадуе слухачоў сваім эксперыментальным гучаннем. Прыходзьце і пачуйце сучасную ўкраінскую лірыку.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e60ea6920f5f.jpg",
		"url": "https://citydog.by/afisha/event/odin-v-kanoe/",
		"place": {
			"name": "Белгосфилармония",
			"address": "Минск, пр-т Независимости, 50",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://vk.com/ovk1505",
		"cost": ": 18-38 руб.",
		"dates": [{
			"year": 2020,
			"month": 5,
			"day": 15,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"15 мая в 19:00"
		]
	},
	{
		"title": "Скриптонит (18+)",
		"short_description": "Рэпер выступит в Минске с презентацией нового альбома «2004».",
		"description": "«Я начал писать этот альбом чуть больше года назад. Рэп-альбом записывать я не собирался, но тем не менее новые песни и писались почему-то довольно легко. В альбоме 24 трека, но песен всего 16, остальное – это интерлюдии и небольшие приветы от моих друзей.\nЭто первый альбом, на который я написал всю музыку сам, хоть и на других записях большая часть музыки тоже была моей. В нем нет концепции повествования или сюжетной линии, объединяющей песни, но звучит он цельно и для меня очень особенно.\nНаверное, потому что почти весь он сделан при помощи всяких аналоговых синтов и драм-машин и звучит тепло, как в 2000-х. Для меня это первый альбом, который я могу слушать фоном и не думать о том, что это моя запись» - поделился исполнитель.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e4e414d04e4e.jpg",
		"url": "https://citydog.by/afisha/event/skriptonit/",
		"place": {
			"name": "Prime Hall",
			"address": "Минск, пр-т Победителей, 65",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/605578370008831/",
		"cost": ": 83,50 - 103,50 руб.",
		"dates": [{
			"year": 2020,
			"month": 5,
			"day": 16,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"16 мая в 19:00"
		]
	},
	{
		"title": "Sting (6+)",
		"short_description": "Динамичное шоу с исполнением самых любимых песен 17-кратного лауреата премии Grammy.",
		"description": "Музыкальная компания «Cherrytree Music» совместно с «Live Nation» и концертным агентством «Allstars» анонсируют возвращение Стинга с новой программой «My Songs». Турне будет проходить на крупнейших концертных площадках и фестивалях, включая эксклюзивное выступление в «Минск-Арене» 4 октября 2020 года. Билеты поступят в продажу 14 февраля на сайтах.\nКонцерт Стинга My Songs - это бурное динамичное шоу с исполнением самых любимых песен, написанных на протяжении всей плодотворной карьеры 17-кратного лауреата премии Grammy, как в составе «The Police», так и в качестве сольного исполнителя.\nПровозглашенный мастером живого исполнения, Стинг предлагает слушателям отправиться в увлекательное музыкальное путешествие во времени с такими суперхитами, как «Fields of Gold», «Shape of my Heart», «Roxanne» и «Demolition Man». Поклонники также смогут услышать «Englishman In New York», «Every Breath You Take», «Message In A Bottle»…\nНа одной сцене со Стингом выступит исключительный состав музыкантов: Доминик Миллер (гитара), Джош Фриз (ударные), Руфус Миллер (гитара), Иоланд Чарльз (бас-гитара), Кевон Вебстер (клавиши), Шейн Сагер (губная гармоника) и бэк-вокал: Мелисса Мюзик и Джин Нобл.\nЧлены фан-клуба Стинга получат эксклюзивный доступ к предварительной продаже билетов. Более подробную информацию о туре артиста и, о билетах на шоу вы сможете узнать здесь.\nО Стинге \nКомпозитор, певец, автор песен, актёр и филантроп - Стинг родился в Ньюкасле, Англия. В 1977 году переехал в Лондон для создания группы «The Police» вместе с гитаристом Стюартом Коуплендом и барабанщиком Энди Саммерсом. Музыканты выпустили 5 студийных альбомов, получили 6 премий Grammy Awards и 2 Brit Awards. В 2003 году рокеры вошли в «Зал и музей славы рок-н-ролла» в Кливленде, США.\nБудучи одним из самых влиятельных сольных исполнителей в мире, Стинг получил 11 премий Grammy Awards, 2 Brit Awards, награды Golden Globe, Emmy, 4 номинации на Oscar, номинацию TONY, премию журнала Billboard Century Awards и стал «Персоной года» по версии благотворительной организации MusiCares.\nВ 2003 году королева Елизавета II наградила артиста Орденом Британской Империи за колоссальный вклад в музыкальную культуру. Стинг также является членом «Зала славы авторов песен». В разное время он получал награды Центра Кеннеди, The American Music Award и премию Polar Music.\nМузыкант удостоен звания Почетного доктора музыки Университета Нортумбрии (1992 г.), Музыкального колледжа Беркли (1994 г.), Университета Ньюкасла (2006 г.) и Университета Брауна на 250-й церемонии открытия в 2018 году.\nЗа свою выдающуюся карьеру Стинг, как сольный исполнитель, так и в составе группы «The Police», продал 100 миллионов альбомов. В ноябре 2019 года артист выпустил новый альбом «My Songs», в котором представлены современные интерпретации его самых известных хитов. После выхода релиза последовало глобальное турне с одноимённым названием.\nМировой тур Стинга My Songs – это уникальное волнительное шоу, в котором звучат всем известные хиты, охватывающие всю успешную карьеру 17-кратного победителя премии Grammy в составе «The Police» и в качестве сольного артиста.",
		"poster": "https://citydog.by/content/_afisha/334X334/5e43b776a4cc6.jpg",
		"url": "https://citydog.by/afisha/event/sting/",
		"place": {
			"name": "Минск-Арена",
			"address": "Минск, пр-т Победителей, 111",
			"url": null
		},
		"tags": [
			"Концерт"
		],
		"age": null,
		"registration": null,
		"info": "https://www.sting.com/",
		"cost": ": от 75 руб.",
		"dates": [{
			"year": 2020,
			"month": 10,
			"day": 4
		}],
		"raw_dates": [
			"4 октября"
		]
	},
	{
		"title": "Разговор о синдромах (18+)",
		"short_description": "Встреча с украинской художницей Марией Прошковской, работающей с темой сексуальности, телесности и самоидентификации.",
		"description": "9 марта в ZAL#2 пройдет встреча с украинской художницей Марией Прошковской, работающей с темой сексуальности, телесности и самоидентификации.\nДля кого:\n\nдля художников;\nдля работников сферы искусства;\nдля ценителей и тех, кто хочет разобраться в современному искусстве.\n\nО чем будет говорить Мария: \n\nПокажет свою художественную практику в развитии, актуальные проекты и расскажет о планах в контексте того, как она начала заниматься искусством в качестве основной деятельности после 30 лет.\nРасскажет почему ей это интересно, почему не может не делать того, что делает. В то же время поднимет вопрос синдрома самозванки, который преследует ее до сих пор, и расскажет как он влияет на ее практику, и как она с этим борется.\nРасскажет почему способность тонко ощущать окружающий мир и реагировать на события и процессы для современного художника важнее, чем художественное образование.\nРечь также пойдет о том, как все предыдущие опыты наполняют и осмысляют практику Марии и почему их не нужно стыдиться, но, наоборот, использовать во благо.\nРасскажет как большой опыт проектного менеджмента иногда помогает ей реализовывать невозможное.\n\nМария Прошковская – украинская художница, работает с проблемами сексуализации тела, влиянием времени на личность и вопросами самоидентификации. Обладательница специального приза конкурса молодых художников MUHi 2017 года и участница Американского арт-инкубатора 2018 года в Украине.\nУчаствовала в личных и групповых проектах в Институте исследований современного искусства, Kyiv Art Fair, Изоляции, Щербенко Арт Центре, ГогольФест, America House Kyiv, Dzyga Gallery во Львове и в резиденциях Biruchiy International Art Project (остров Бирючий, Украина), FUTURA (Прага, Чехия), SoundID (Украина).",
		"poster": "https://citydog.by/content/_vedy/454X454/5e6216e517f61.jpg?34",
		"url": "https://citydog.by/vedy/event/razgovor-o-sindromah/",
		"place": {
			"name": "ZAL#2",
			"address": "Минск, ул. Козлова, 3",
			"url": null
		},
		"tags": [
			"Бесплатно",
			"Митап",
			"Премьера",
			"Искусство",
			"Личность"
		],
		"age": null,
		"registration": null,
		"info": "https://www.facebook.com/events/496921394550266/",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 9,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"9 марта в 19:00"
		]
	},
	{
		"title": "Яны жылі побач (16+)",
		"short_description": "Лекцыя паэта і літаратуразнаўцы Віктара Жыбуля.",
		"description": "У розны час у раёне Вайсковых могілак жылі Янка Купала, Якуб Колас, Францішак Аляхновіч, Змітрок Бядуля, Язэп Лёсік, Палута Бадунова, Паўліна Мядзёлка. Прыходзьце ў Гістарычную майстэрню 10 сакавіка і вы пачуеце:\n\nЯкія творы прысвячалі Вайсковым могілкам і прылегламу раёну паэты і празаікі?\nДзе Сяргей Астрэйка чытаў сябрам сваю легендарную «Бэнгалію»?\nДзе жыў галоўны беларускі футурыст Паўлюк Шукайла?\nДзе хаваў пляшку са спіртам Раман Забава з кнігі «Багам ночы роўныя» Сяргея Пясецкага?\n\nГэта другая лекцыя ў рамках праекту «Могілкі ў цэнтры Еўропы» ад Музею гарадской памяці.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5f63e4f10a6.jpg?34",
		"url": "https://citydog.by/vedy/event/yany-zhyli-pobach/",
		"place": {
			"name": "Историческая мастерская",
			"address": "Минск, ул. Сухая, 25",
			"url": null
		},
		"tags": [
			"Бесплатно",
			"Искусство",
			"Личность",
			"Лекция"
		],
		"age": null,
		"registration": "https://docs.google.com/forms/d/e/1FAIpQLSexUMeoGEl2TF8yDnBaJr2RMGDcNRz8a4SRt2tWwZ09x65O0g/viewform",
		"info": "https://www.facebook.com/events/501884050713442/",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 10,
			"hour": 18,
			"minute": 30
		}],
		"raw_dates": [
			"10 марта в 18:30"
		]
	},
	{
		"title": "Payoneer Freelance (18+)",
		"short_description": "Актуальные тренды в сервисном бизнесе, практические рекомендации и новые бизнес-знакомства.",
		"description": "Митап Payoneer для фрилансеров впервые пройдет в Минске! Это площадка для общения с единомышленниками, обмена опытом и идеями. Вы можете узнать актуальные тренды в сервисном бизнесе, получить практические рекомендации и завести новые бизнес-знакомства.\nДля кого:\nМероприятие ориентировано на собственников сервисных компаний и фрилансеров, которые работают с международными клиентами.\nПрограмма:\nНа первом митапе мы будем говорить об ошибках в сервисном бизнесе. Спикеры поделятся своими историями и расскажут об уроках, полученных на собственном опыте.\nЕсли вы хотите поделиться своей историей, укажите это при регистрации.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5f61ad99a7d.jpg?34",
		"url": "https://citydog.by/vedy/event/payoneer-freelance/",
		"place": {
			"name": "Пена",
			"address": "Минск, ул. Куйбышева, 45",
			"url": null
		},
		"tags": [
			"Образование",
			"Бесплатно",
			"Митап",
			"Личность"
		],
		"age": null,
		"registration": "https://www.eventbrite.co.uk/e/payoneer-freelance-meetup-minsk-2020-tickets-97057065295?fbclid=IwAR0netPkDZ0pLsHHxQltbLv1jW5XCd9fMmKMQwTGAbdhqfkNFfWPeSTjZH8",
		"info": "https://www.facebook.com/events/859042104517066/",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 11,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"11 марта в 19:00"
		]
	},
	{
		"title": "Product Hunt Stories (18+)",
		"short_description": "На семинаре выступят победители конкурса платформы Product Hunt.",
		"description": "11 марта в бизнес-инкубаторе ПВТ пройдет семинар «Product Hunt Stories», на котором выступят победители конкурса платформы Product Hunt – Golden Kitty Awards: Zenia Yoga Assistant , VOCHI Video Effects App и Artyline.\nОткроет семинар Ольга Самойлова (Head of Marketing, Zenia Yoga Assistant). Ольга расскажет, нужен ли Product Hunt всем: как определить цели и задачи, выдохнуть, выиграть и бежать дальше.\nДалее выступит Анна Буглакова (CMO, VOCHI Effects). Анна расскажет про неочевидный профит Product Hunt для стартапа, а также расскажет о целях и ожиданиях, о том, как все идет не по плану, и как понять, стоило ли оно того.\nЗавершающим выступлением станет доклад «Что делать, если до релиза месяц, видоса нет и ты один» от Елены Малютиной (CEO, Artyline Gem, Inc.).\nО компаниях: \nZenia Yoga Assistant - первое AI-приложение для занятий йогой. Zenia обрабатывает движения 16 суставов человека менее чем за секунду с помощью фронтальной камеры смартфона, а также дает обратную связь по выполнению асан в режиме реального времени.\nVOCHI Effects - приложение для креативной обработки видео с инновационной технологией редактирования объектов в видео.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5bd93e65ca2.jpg?34",
		"url": "https://citydog.by/vedy/event/product-hunt-stories/",
		"place": {
			"name": "HTP Business Incubator",
			"address": "Минск, ул. Купревича, 1/5",
			"url": null
		},
		"tags": [
			"Образование",
			"Бесплатно",
			"Личность",
			"Воркшоп"
		],
		"age": null,
		"registration": "https://docs.google.com/forms/d/e/1FAIpQLSee-w6Ht6JECEYWlT86Ck1G4GK1thaZ1DSgAWmYGrRa6YuULQ/viewform?fbclid=IwAR2wdiKAvGVDOOMY42DYaW3e6p5VXL-8ZhLUageiQmALD1vl32CmpuaMmhg",
		"info": "https://www.facebook.com/events/1035782336817902/",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 11,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"11 марта в 19:00"
		]
	},
	{
		"title": "Творческие встречи в рамках фестиваля Smartfilm (18+)",
		"short_description": "На этот раз – с российским режиссером и сценаристом Иваном Твердовским.",
		"description": "В рамках фестиваля мобильного кино VOKA Smartfilm 12 марта российский режиссер и сценарист Иван И. Твердовский проведет в Минске творческую встречу на тему «Авторское кино в современном искусстве». После него состоится специальный показ фильма «Подбросы».\nИван И. Твердовский родился в Москве в семье режиссера-документалиста Ивана Твердовского. Начал снимать короткометражные фильмы в 2007 году. В 2011 году окончил Всероссийский государственный институт кинематографии (ВГИК) – экспериментальную мастерскую режиссуры под руководством Алексея Учителя.\nС 2012 года стал куратором короткометражной программы Московского международного кинофестиваля. В 2014 году вышел первый полнометражный фильм Ивана И. Твердовского – «Класс коррекции», отмеченный на фестивале «Кинотавр» призом за лучший дебют и призом жюри кинопрокатчиков, Главным призом в конкурсе восточноевропейского кино «К Востоку от Запада» на Международном кинофестивале в Карловых Варах, а также множеством других наград.\nПремьера фантастической драмы «Зоология» состоялась в 2016 году на кинофестивале «Кинотавр», где фильм получил приз за лучшую женскую роль и приз Гильдии киноведов и кинокритиков. Картина также была представлена на международном кинофестивале в Карловых Варах (специальный приз жюри), в Остине (лучший фильм) и в Котбусе (Гран-при, лучшая женская роль).\nПосле встречи с Иваном И. Твердовским в Минске участникам покажут последнюю из его работ – триллер «Подбросы». Фильм, вышедший в 2018 году, рассказывает историю подростка Дениса. Он страдает редкой болезнью, делающей его практически нечувствительным к физической боли, и всю свою жизнь провел в детдоме. Однажды мать возвращается за Денисом – но лишь для того, чтобы использовать болезнь сына в рискованной афере.\nВход на показ и творческую встречу свободный, но количество мест ограничено. Регистрация на мероприятие завершится 11 марта в 23:59.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5f5e8ad2b6e.jpg?34",
		"url": "https://citydog.by/vedy/event/kalashnikov/",
		"place": {
			"name": "VOKA CINEMA by Silver Screen",
			"address": "Минск, ул. Петра Мстиславца, 11",
			"url": null
		},
		"tags": [
			"Бесплатно",
			"Митап",
			"Прием заявок",
			"Искусство",
			"Личность"
		],
		"age": null,
		"registration": "https://smartfilm.by/masters",
		"info": "https://smartfilm.by/news/144",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 12,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"12 марта в 19:00\nДедлайн: 11.03"
		]
	},
	{
		"title": "Product Fit в мобайл (18+)",
		"short_description": "Вас познакомят с концепцией, которая является отправной точкой создания любого успешного продукта.",
		"description": "12 марта в бизнес-инкубаторе ПВТ пройдет семинар «Product Fit в мобайл: как понять, какие продукты и фичи запускать». Для вас выступит Вера Рабкина (Product Manager AppFollow, ex-Gismart).\nВ рамках семинара Вера познакомит слушателей с концепцией Product Fit, которая является отправной точкой создания любого успешного продукта.\n«Мы поговорим о том, как правильно подойти к процессу формирования стратегии продукта, монетизации, исследования рынка. Рассмотрим шаги, которые необходимо предпринять, а также обсудим практические подходы, которые позволяют провести качественную нулевую фазу продукта в короткие сроки».\nВера приведет примеры из своей практики, а также из наиболее известных best practices на рынке мобильной разработки в целом. Семинар будет полезен тем, кто планирует создание новых продуктов или крупных модулей.\nВера Рабкина – Product Manager в компании AppFollow, руководящий направлением Reputation Management. Предыдущий опыт насчитывает более 7 лет работы с мобильными и веб-платформами, включая гейминг, eCommerce и SaaS. Ключевыми областями Веры являются стратегия продукта, работа с пользовательским фидбеком и оптимизация монетизации продукта.\nAppFollow — это единый сервис для мониторинга приложений и игр, ответов на отзывы пользователей и ASO-оптимизации. Система направлена на тех, кто улучшает приложения и игры, в том числе десктопные, и общается с пользователями: команды продукта, разработки, маркетинга и поддержки.\nИнструменты AppFollow, включающие в себя интеграции с Slack, Zendesk, Salesforce и более 30 другими сервисами, помогают автоматизировать повседневные задачи команды и совершенствовать продукт.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5be2a636501.jpg?34",
		"url": "https://citydog.by/vedy/event/product-fit-v-mobayl/",
		"place": {
			"name": "HTP Business Incubator",
			"address": "Минск, ул. Купревича, 1/5",
			"url": null
		},
		"tags": [
			"Образование",
			"Бесплатно",
			"Личность",
			"Воркшоп"
		],
		"age": null,
		"registration": "https://docs.google.com/forms/d/e/1FAIpQLScgFI15i8VH7y0kJc4MObLZUy1jnhWWgRWNn4mCw2FKmnCMYQ/viewform?fbclid=IwAR0Cl_IeKx3O3qqwE8jBWIzLrkvOPGNdt2mJB1QUGk3HFs7bjMkcDndoK70",
		"info": "https://www.facebook.com/events/183367169654533/",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 12,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"12 марта в 19:00"
		]
	},
	{
		"title": "Киноклубные чтения (18+)",
		"short_description": "Международная конференция, посвященная исследованию всех видов и форм экранного искусства.",
		"description": "В рамках VI фестиваля Нефильтрованного кино проводится международная конференция, которая посвящена исследованию всех видов и форм экранного искусства, включая анализ исторических этапов их формирования, современное состояние и прогнозирование развития, киноискусства как средства массовой коммуникации и аксиологической части современной культуры, а также видеоискусств как динамично развивающейся формы художественно-коммуникативной деятельности.\nНаправления конференции: \n\nгендерная проблематика в кинематографе;\nвопросы психики и кино;\nкино как сложное социокультурное явление.\n\nРабочие языки конференции: английский, беларусский, русский.\nСпикеры и темы: \nФадл Алгалхади, Образ женщины в арабском кино (Тамарский университет, Йемен);\nАнгелина Шабловская, Репрезентация домашнего насилия и амбивалентность получения удовольствия в голливудских фильмах 2017 (Европейский гуманитарный университет);\nВиктория Ковальчук, Малена. 20 лет шедевру: непреходящая актуальность драмы Джузеппе Торнаторе (Европейский гуманитарный университет);\nАлександр Полубинский, Анальная стадия психофизического развития в кинодраматургии: эволюция приема (Восточно Европейский Институт Психоанализа);\nАнна Лупенкова, Репрезентация психических расстройств в кинематографе (Европейский гуманитарный университет, Литва);\nКаролина Рынкевич, Психоаналитический подход в исследовании феномена фетишизма в кинематографе (Европейский гуманитарный университет);\nЕкатерина Белихина, Что делает «Дисней» особенным? (Европейский гуманитарный университет).",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5f68ae7516c.jpg?34",
		"url": "https://citydog.by/vedy/event/kinoklubnye-chteniya-18/",
		"place": {
			"name": "Press Club Belarus",
			"address": "Минск, ул. В. Хоружей, 3",
			"url": null
		},
		"tags": [
			"Бесплатно",
			"Искусство",
			"Личность",
			"Конференция"
		],
		"age": null,
		"registration": "https://press-club.by/node/1701/register?fbclid=IwAR3J4ZrS8IiHtHkSzrpHbfj59rrUCF55BZruYMIDurWOv-SKOnFXL5INvC8",
		"info": "https://www.facebook.com/events/818641768604615/",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 13,
			"hour": 14,
			"minute": 30
		}],
		"raw_dates": [
			"13 марта в 14:30"
		]
	},
	{
		"title": "Industry Hack #2 (18+)",
		"short_description": "Получить ценнейшую информацию о развитии своего дела и найти крутых людей себе в команду.",
		"description": "Что нужно делать, чтобы неудачи в пятницу 13 обошли стороной?\n\nПолучить ценнейшую информацию о развитии своего дела.\nНайти крутых людей себе в команду.\nПрийти на Industry Hack #2. Recruiters and developers hack the system в Imaguru Startup HUB в 19:00.\n\nНовым героем митапа станет специализированное рекрутинговое агенство, занимающееся подбором IT-персонала — Staffpark. Команда агенства не только найдет вам таланты в команду, но и настроит HR процессы под вашу команду, подготовит аналитику IT-рынку для любого региона, проведение онсайд рекрутинга и технических интервью.\nПочему стоит посетить \n\nУзнать про все преимущества работы с рекрутинговой компанией для владельцев бизнеса и не только.\nПодискутировать на тему «Являются ли рекрутинговые компании Корпорацией монстров?»\nВ блоке Frontend&backend работы рекрутера понять, что на самом деле происходит во время всего процесса рекрутинга.\nПогрустить или улыбнуть, а главное намотать на ус. Какие факапы случаются в жизни компании, у рекрутеров, а главное, какие факапы случаются у всех на собеседованиях.\n\nIndustry Hack — ежегодная серия митапов, на которых происходит обсуждение новые кейсов сотрудничества корпораций и стартапов, внедрение инновации на разных стадиях.\nФормат мероприятия предполагает взаимодействие стартапов, молодых, амбициозных и прогрессивных, с компаниями, которые уже давно существуют на рынке, с отточенными бизнес-процессами и умением справляться в ситуациях риска. Перенять опыт друг друга, получить ценные советы и обзавестись контактами может каждый желающий",
		"poster": "https://citydog.by/content/_vedy/454X454/5e6117841cf6e.jpg?34",
		"url": "https://citydog.by/vedy/event/industry-hack-2-18/",
		"place": {
			"name": "Imaguru",
			"address": "Минск, ул. Фабрициуса, 4",
			"url": null
		},
		"tags": [
			"Образование",
			"Бесплатно",
			"Митап",
			"Личность"
		],
		"age": null,
		"registration": "https://docs.google.com/forms/d/e/1FAIpQLSczMcKYl7qi2P9DFQsc6rSEDvbJkY_l6O11E21wAxRvheHXmg/viewform",
		"info": "https://www.facebook.com/events/803831366770287/",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 13,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"13 марта в 19:00"
		]
	},
	{
		"title": "Мозг высоких достижений: как натренировать себя на успех (18+)",
		"short_description": "Как работает мозг, как бороться с усталостью, каким образом этого избежать и много всего еще.",
		"description": "Восхищают ли вас высокие достижения других людей? Вдохновляют ли вас победы над недостатками? Воодушевляют ли примеры раскрытия личного потенциала, которые привели к небывалым успехам?\nВсе это вы видели, и не раз. Пожалуй, одним из самых ярких примеров всего вышеперечисленного является спорт. Вы все знаете, что выдающиеся спортсмены и спортивные команды проходят специальную подготовку, тренируют не только тело, но и работают с внутренними установками, мозгом и сознанием.\nИ внутренняя работа, пожалуй, исходная точка успеха: ведь импульс наружу идет изнутри. И если внутренняя система управления настроена правильно, внешне все происходит самым гармоничным образом.\nНа данном тренинге вам будут предложены методики работы с мозгом, которые используются для подготовки чемпионов в спорте. Мозг устроен у всех одинаково, и если это работает для спорта, то сработает и для бизнеса, ведь цель всё равно одна – успех, победа.\nВ результате вы будете знать, как повысить собственную продуктивность и продуктивность своих сотрудников, и как эффективно формировать команду победителей.\nТренинг будет полезен:\n\nвладельцам малого и среднего бизнеса, предпринимателям;\nТОП-менеджерам;\nруководителям подразделений;\nproject-менеджерам;\nа также тем, кто заинтересован в совершенствовании своих коммуникативных и управленческих навыков.\n\nПлан проведения:\n9:30-10:00 - Регистрация.\n10:00-11:45 - Теоретическая часть тренинга.\n11:45-12:00 - Кофе-пауза.\n12:00-13-30 - Практическая часть тренинга.\n13:30-14:30 - Обед.\n14:30-16:15 - Командная работа.\n16:15-16:30 - Кофе-пауза.\n16:30-20:00 - Командная работа.\nЧто будет на тренинге? \n\nКак работает мозг (когнитивные способности) у сотрудников на разных должностях;\nКак бороться со «вселенской усталостью» и каким образом этого избежать;\nКак работает тренировка мозга; \nОсновные фазы утомления и как самовосстанавливаться;\nПравильно ли мы распределяем свои ресурсы.\n\nЧему научимся?\n\nПотренируем способность работать в стрессе и научимся в этом состоянии оставаться спокойными;\nПотренируем, как работать в режиме многозадачности;\nНаучимся определять оптимальный для себя баланс режим-отдых и как чувствовать свои ресурсы.\n\nРабота в команде: \n\nОпределим сильные и слабые стороны игроков;\nНаучимся понимать и видеть особенности других членов команды, их умение договариваться между собой.\n\nКто будет проводить? \nЕкатерина Буча – спортивный тренер и психолог более 15 лет. Основатель школы по по ментальной подготовке спортсменов «Воспитай чемпиона». Член правления Гродненского областного общественного объединения практических психологов, Член правления секции спортивной психологии при БГУФК.\nКонсультант в подготовке хоккейных и футбольных команд Беларуси. ​Персональный воспитатель по развитию способностей и раскрытию творческого потенциала. Первый психолог в Беларуси, официально работающий в хоккейной команде ОЧБ под руководством Дмитрия Кравченко.\nКонсультировала молодежную сборную U18 в подготовке к Чемпионату Мира 2016 года. Работает с волейболистами, баскетболистами, футболистами, шахматистами, стрелками,борцами, пловцами, гимнастками и другими спортсменами.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e61035ddbfe6.jpg?34",
		"url": "https://citydog.by/vedy/event/mozg-vysokih-dostizheniy/",
		"place": {
			"name": "Белагропромбанк",
			"address": "Минск, ул. Романовская Слобода, 8",
			"url": null
		},
		"tags": [
			"Личность",
			"Бесплатно",
			"Образование",
			"Тренинг"
		],
		"age": null,
		"registration": "https://docs.google.com/forms/d/e/1FAIpQLSeqr4bFvwoeZd9Ch_yLhbKsFAJ7UvZ7G8cbgGrPTrfGUrcioA/viewform",
		"info": null,
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 14,
			"hour": 9,
			"minute": 30
		}],
		"raw_dates": [
			"14 марта в 09:30"
		]
	},
	{
		"title": "Youth Makethon (16+)",
		"short_description": "Двухдневный ивент, где молодежные команды устроят мозговой штурм, чтобы воплотить идеи в реальные проекты.",
		"description": "Вы давно мечтали запустить свой проект или инициативу для общего блага, но не знали, где найти поддержку, идеи или ресурсы?\nОфис европейской экспертизы и коммуникаций открывает набор на Youth Makethon – двухдневный ивент, где молодежные команды устроят мозговой штурм, чтобы позже воплотить идеи в реальные проекты. Мэйкатон пройдет 14-15 марта в Минске.\nЕсли вам от 16 до 28 лет, вы мечтаете запустить свой проект или инициативу и у вас есть команда хотя бы из двух человек – подавайте заявку до 9 марта.\n \nКто придумал этот мэйкатон?\nДвухдневный мэйкатон («makethon» – от англ. to make – делать, marathon – марафон) организован Офисом в рамках программы Youth Power – курса для молодых лидеров и лидерок.\nЦель мероприятия – дать возможность молодым активным людям возможность попробовать свои силы в решении социальных проблем и вызовов нашего общества.\n \nЗачем участвовать?\n\nНа мэйкатоне можно придумать свежие идеи или доработать те, что крутятся сейчас в голове. Вы сами определяете тему, в которой хотите работать: права человека, недискриминация, инклюзия, гендер и идентичность, ассертивность, уверенность в себе, экология, образование, выбор профессии, здоровье, эмоциональный интеллект, искусство, культура или язык.\nВы сможете получить экспертные и менторские консультации от людей, которые уже запустили самые разные проекты в Беларуси.\nИ вы точно познакомитесь с другими активными молодыми людьми со всей страны.\n\n \nА что по условиям? \nМолодежный мэйкатон – это форум для молодых людей в возрасте от 16 до 28 лет.\nОбратите внимание, что мы принимаем заявки только от команд. В команде может быть от 2 до 6 человек. Поэтому, если у вас еще нет команды, но хочется что-то сделать, это повод найти единомышленников и единомышленниц в своем окружении.\nВашей команде не обязательно иметь конкретную идею, но важно представлять тему, в которой вы хотите сделать свою инициативу. Важно, чтобы идеи были некоммерческими и приносили пользу обществу.\nПодаваться могут люди со всей Беларуси: расходы на проживание и питание покрывают организаторы. Участие бесплатное.\nПосле форума всем командам предложат заполнить заявку на менторскую поддержку или запрос на помощь ресурсами для реализации инициативы (канцтовары, материалы и т.д.). Будут поддержаны инициативы, которые не противоречат ценностям Офиса: права человека и недискриминация, гендерное равенство, инклюзия, экологическая дружественность.\nПодробную программу мэйкатона можно посмотреть здесь.\n \nКак принять участие? \nВсе просто: если вам подходят условия и вы готовы к серьезной работе, то заполняйте форму не позднее 9 марта и готовьтесь к двухдневному мозговому штурму. О результатах отбора организаторы сообщат 9 марта.\nКоманды с иногородними несовершеннолетними участвующими в составе могут заявляться только вместе с совершеннолетним сопровождающим. А несовершеннолетние участвующие из Минска должны будут предоставить разрешение от родителей.\nФорма заполняется один раз от команды. При отборе приоритет будет отдаваться участвующим из регионов.\nПо всем вопросам пишите нам на почту oeec.ngo@gmail.com или в инстаграме oeec.minsk.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5fa936e7a9c.jpg?34",
		"url": "https://citydog.by/vedy/event/youth-makethon/",
		"place": {
			"name": "ZAL#2",
			"address": "Минск, ул. Козлова, 3",
			"url": null
		},
		"tags": [
			"Образование",
			"Бесплатно",
			"Прием заявок",
			"Личность",
			"Хакатон"
		],
		"age": null,
		"registration": "https://docs.google.com/forms/d/e/1FAIpQLSdJWvZnaWd5vjiwbE-mxqCEZL_vs87H9mEOJE_UVrvyPV9Okw/viewform",
		"info": "https://oeec.by/youth-makethon/",
		"cost": "бесплатно.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 14
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 15
			},
			"schedule": null
		}],
		"raw_dates": [
			"14 - 15 марта\nДедлайн: 09.03"
		]
	},
	{
		"title": "Social Weekend (18+)",
		"short_description": "48 часов, более 500 участников и несколько тысяч долларов призовой фонд.",
		"description": "От призраков своих идей не убежать, поэтому встреться с ними лицом к лицу этой весной на Хакатоне Social Weekend - Конкурс социальных проектов 15. Собери команду под идею и найди стартовый бюджет: не упускай возможности реализовать мечту. 48 часов, более 500 участников и несколько тысяч долларов призовой фонд. Приходи со своей идеей или становись частью другой команды.\n14-15 марта пройдет один из крупнейших хакатонов в Европе с призовым фондом в несколько тысяч долларов. Бесплатное обучение у лучших менторов страны, истории успеха, кейсы от уже реализованных после хакатона проектов, поддержка менторов, личные встречи с инвесторами, меценатами.\nДедлайн подачи заявок в 21:00 13 марта. \nЧто такое хакатон? \nСпециалисты в разных областях (социальные предприниматели, IT-специалисты, маркетологи и другие профи) собираются под одной крышей, чтобы выслушать идеи друг друга, объединиться по интересам и сделать минимальный рабочий продукт.\nЭто может быть техническое решение (web-сервис, мобильное приложение); физический объект (прототип устройства или макет арт-объекта); продуманная и ясно изложенное предложение по решению социальной проблемы (концепция и первые шаги).\nС этого года Хакатон становится обязательным этапом для всех команд, которые пройдут в основной трек обучения Social Weekend - Конкурс социальных проектов. Прием заявок в основной конкурс до 29 февраля.\nЗачем? Чтобы усилить команду/проект.\nКак подавать заявку на Social Weekend? Здесь.\nЗачем участвовать? \n\nПослушать мнения умных людей, уже достигших результатов в бизнесе и нашедших время для социальных проектов;\nпознакомиться с единомышленниками и лучшими экспертами отрасли, получить от них фидбэк;\nпрокачать идею на мастер-классах и международных skype-calls;\nсоздать команду мечты и наконец-то попробовать реализовать свою идею;\nполучить часть призового фонда Хакатона на реализацию проекта, подарки от Партнеров и напрямую попасть в основной трек обучения крупнейшего конкурса социальных проектов Social Weekend.\n\nЧастые вопросы: \n\nМогу ли я придти, если еще не придумал идею? Да, можно присоединиться к одной из команд.\nКак быть, если идей несколько? Выбрать одну.\nМожно ли просто посмотреть? Если нет идей и нет планов участвовать в реализации чужих, то приходите на финал в 17:00 в воскресенье, 15 марта.\nМожно приходить с детьми? Да!\n\nУчастие бесплатное. Более того, еще и напоим чаем/кофе и накормим, но наличие своей кружки обязательно.",
		"poster": "https://citydog.by/content/_vedy/454X454/5d763dd0acf27.jpg?34",
		"url": "https://citydog.by/vedy/event/social-weekend-18-1/",
		"place": {
			"name": "Imaguru",
			"address": "Минск, ул. Фабрициуса, 4",
			"url": null
		},
		"tags": [
			"Образование",
			"Бесплатно",
			"Прием заявок",
			"Личность",
			"Хакатон"
		],
		"age": null,
		"registration": "https://sw.timepad.ru/event/1260172/?fbclid=IwAR13QC598qvwmHg8cKGdLnRN7gZr62RRN0EDSE_ARIImRRFJ8iIwx67Bi-k",
		"info": "https://www.facebook.com/events/197016001389340/",
		"cost": "бесплатно.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 14
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 15
			},
			"schedule": null
		}],
		"raw_dates": [
			"14 - 15 марта\nДедлайн: 13.03"
		]
	},
	{
		"title": "Ключавыя трэнды SMM (16+)",
		"short_description": "Для мэдыямэнэджэраў, журналістаў, блогераў, спэцыялістаў па камунікацыі НДА, маркетолягаў, PR-спэцыялістаў.",
		"description": "Што трэба ведаць інфлюэнсэрам, журналістам і актывістам.\n\nInstagram, IGTV and Stories - як раскруціць свой канал, пабудаваць дыстрыбуцыю, арганізаваць рэкляму.\nАсаблівасьці новых плятформаў. TikTok, Reels, Byte, WG: Social, Lasso, Community на Youtube. Як перапакоўваць кантэнт і павялічваць аўдыторыю. Што аўдыторыя шукае на новых плятформах. \nПраца ў мэсэнджэрах і закрытых групах. Чаму людзі ў 2020 аддаюць перавагу закрытым каналам камунікацыі. Як прасоўваць кантэнт у тэлеграме і Whatsapp. Як выбудоўваць інфраструктуру ў сацсетках.\nПраграмы і прылады для:\n\n\nплянаваньня кантэнту; \nгенэрацыі трафіку; \nаналітыкі;\nтаргетынгу. \n\n\nТрэндавыя фарматы кантэнту, найлепшы час для постынгу, і іншыя карысныя штукі. Стварэньне масак на Інстаграме, выкарыстаньне лінку ў профілі для трафіку (празь linkin.bio або LinkTree).\n\nФранак Вячорка - віцэ-прэзыдэнт Digital Communication Network, аналітык лічбавых стратэгіяў U.S. Agency for Global Media, Vaclav Havel Fellow на Радыё Свабода. Франак Вячорка скончыў American University ў Вашынгтоне і Варшаўскі унівэрсытэт. Чытае лекцыі па лічбавых мэдыя і камунікацыях.\nАдмысловыя госьці: Telegram: Игорь Лосик (РБ головного мозга, Протесты в Мире) TikTok: Pavel Aksinovich (Радыё Свабода).\nЛекцыя будзе карысная мэдыямэнэджэрам, журналістам, блогерам, спэцыялістам па камунікацыі НДА, маркетолягам, PR-спэцыялістам.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5bdd9a8b467.jpg?34",
		"url": "https://citydog.by/vedy/event/klyuchavyya-trendy-smm/",
		"place": {
			"name": "Event Space",
			"address": "Минск, ул. Октябрьская, 16a",
			"url": null
		},
		"tags": [
			"Образование",
			"Бесплатно",
			"Личность",
			"Лекция"
		],
		"age": null,
		"registration": "https://www.facebook.com/events/482512945974913/",
		"info": null,
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 16,
			"hour": 19,
			"minute": 0
		}],
		"raw_dates": [
			"16 марта в 19:00"
		]
	},
	{
		"title": "Women in technology Week (18+)",
		"short_description": "Недельный интенсив, для всех, кто хочет укрепить свои знания и навыки в ИТ, стартап и венчурном мире.",
		"description": "Women IT Week — это недельный интенсив, для всех, кто хочет укрепить свои знания и навыки в ИТ, стартап и венчурном мире и наладить новые интересные контакты. Мы бы хотели еще раз обратить внимание, что WITW — это мероприятие для всех: для женщин и мужчин на темы, которые очень часто освещаются в Имагуру. Особенностью WITW является то, что спикерами всех мероприятий являются девушки и мы позиционируем эту неделю, как Women IT Week.\nWITW 2020 — это неделя интересных и необычных ивентов: панельные дискуссии с лидерами женщин из различных сфер, митапы о профессиональном росте в ИТ, практические кейсы стартап-основательниц, мастер-классы и, обучающие семинары по венчурной деятельности, вдохновляющие истории от известных успешных участниц стартап-индустрии.\nЦелевая аудитория: женщины и мужчины, которые хотят развиваться в ИТ-индустрии, разбираться в технологиях, заниматься предпринимательством, инвестировать в стартапы, а также молодые люди, уже работающие в ИТ, желающие развиваться и самообразовываться в этой сфере.\nПрограмма встреч:\n16 марта \n18:00-19:30 — #IamR’remarkable. Тренинг от компании Google для укрепления лидерских качеств и продвижения себя в карьере.\nБолее 85000 женщин прошли обучение по этой программе из более чем 99 стран. Международные тренеры Google приедут специально, чтобы помочь участникам тренинга из Минска.\nЭто инициатива направлена на умение женщин заявлять о себе и своих достижениях, как в карьере, так и в жизни в целом. Это умение, такой же навык, как и публичное выступление или ведение переговоров, который надо растить в себе и постоянно тренировать. Регистрация\n \n17 марта \n18:00 — Поговорим о венчурных инвестициях. Что в тренде ближайшего десятилетия? Что значит быть женщиной-инвестором?\nПриглашенные инвесторы с различных стран расскажут о своём опыте, видении будущих трендов и помогут разобраться с тем, как стать ангелом-инвестором либо вступить в венчурный фонд, а то и возглавить ассоциацию бизнес-ангелов, как, например, Lida Matveeva, основатель группы компаний Dektry, бизнес-ангел, а с недавнего времени Председатель Правления AngelsBand. Регистрация\n \n18 марта \n16:00-17:00 — «Уйти в айти»: все-таки как? Куда и зачем?\nРазберем популярные направления и перспективные профессии в ИТ, специфику и проблемы каждой области.\nНаталья Бурец — HRM компании ЗАО «Qulix Systems» , рекрутер, внутрикорпоративный консультант по управлению персоналом, командообразованию, развитию hr-бренда, психолог — проведет обзор актуальных профессий в ИТ.\n17:00-18:30 Спринт по самым актуальным профессиям и сферам в IT (15 минут выступление):\n\nМир Блокчейна — Ольга Полещук, Chief Coordinator — Blockchain technology в Переподготовка в Минске — ОАПП ИПК и ПК БНТУ\nProduct-managment — Янина Мичукова, Product-manager Lyft\nМаркетинг в ИТ- Anastasia Zaiceva, маркетолог, CMO в Oyper\nБизнес-аналитика — Юлия Рововая, Delivery Lead, ITrRex Group и др.\n\nРегистрация.\n18:30 — 20:00 — Ресепшн и Панельная дискуссия “HER VIEW: What Makes Entrepreneurs Fails and Stand Out Every Day”\nЭто самый необычный, стильный и красивый нетворкинг с дискуссией о том, что сегодня движет современным предпринимателем. Следующее десятилетие будет совершенным сюрпризом без прогнозов и компромиссов, первые 2 месяца 2020 года уже успели в этом убедить человечество.\nЧто заставляет предпринимателя сегодня просыпаться каждый день и побеждать или проигрывать? Как строить команды? Как принимать решения? Мы поговорим об этом с лидерами из различных сфер в интеллектуальной «схватке» женского и мужского взгляда. После панельной дискуссии будет организован бизнес-нетворкинг и ресепшн.\nМодератор : Настя Хоменкова — cofounder Имагуру\nСпикеры — 4 девушки -, лидеры мнений в ИТ и бизнес-индустрии в Беларуси и за рубежом. А также секретный гость мужчина, который раскроет “HIS VIEW”. Секретный гость будет объявлен на мероприятии. Регистрация\n \n19 марта \n18:00 — 19:30. Как помочь мозгу принимать эффективные решения? Практический тренинг от Татьяны Славинской — Пузыревич\nНа встрече мы обсудим основные вопросы, касающиеся того, как наш мозг принимает эффективные решения и что мы можем сделать, чтобы помочь ему в этом. Кроме этого выполним ряд интеллектуальных и физических упражнений, помогающих нашему мозгу сконцентрироваться тогда, когда это ему особенно нужно. Регистрация\n19:30 — 21:30. Мастер-класс «Гибкие методики управления проектами» Надежда Ручанова\nУчастники мастер-класса за 2 часа узнают:\n\nчто такое Agile манифест и Agile мышление, почему Agile не равно Agility в бизнесе;\nпочему сотрудники хотят работать в SCRUM-командах не только в IT;\nкто такие Владелец продукта и Скрам-мастер, а также почему исчезает позиция Руководитель проекта. \n\nВ рамках мастер класса будет проведена практическая увлекательная игра-симуляция SCRUM Card Game, являющаяся стандартом большинства сертификационных Agile тренингов. Регистрация\n \n20 марта \nFuck up night — истории основательниц известных стартапов не только о том, как достигли успехов, но и о том, с какими трудностями столкнулись и как справились:\nНадежда Ручанова — CEO и владелец BARU (Латвия), Sr Project manager STAARTER: 5 главных мифов о работе в стартапах. Ожидания VS Реальность на ​ горьком​ личном опыте.\nДарья Данилова, СЕО RocketData: «Всегда у кого-то должно быть чуть больше. Я, как единственная девочка в команде, забрала такое право себе. Да, у нас гендерное неравенство — я в меньшинстве, и я решаю все вопросы».\n20:00-22:00 Afterparty",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5bebb560a19.jpg?34",
		"url": "https://citydog.by/vedy/event/women-in-technology-week-18/",
		"place": {
			"name": "Imaguru",
			"address": "Минск, ул. Фабрициуса, 4",
			"url": null
		},
		"tags": [
			"Образование",
			"Бесплатно",
			"Личность",
			"Конференция"
		],
		"age": null,
		"registration": "https://imaguru.by/event/women-it-week-4/2020-03-16/?fbclid=IwAR0LJCaOmelgpFf3-svt_oWCQ9d8_joUEogSqHLwqzMm26rkmotsQRAvCHg",
		"info": "https://www.facebook.com/events/191505775503251/",
		"cost": "бесплатно.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 3,
				"day": 16
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 20
			},
			"schedule": null
		}],
		"raw_dates": [
			"16 - 20 марта"
		]
	},
	{
		"title": "Smartfilm (16+)",
		"short_description": "Пришлите свою работу и станьте претендентом на получение Гран-при фестиваля мобильного кино.",
		"description": "4 февраля в кинотеатре VOKA cinema состоялось открытие девятого Международного фестиваля мобильного кино VOKA Smartfilm. В этом году событие пройдет под слоганом «Сезон (не)обычных историй». Фестиваль проводится компанией A1 при поддержке Министерства культуры Беларуси.\nКак и в предыдущих сезонах, участники конкурсной программы могут сами выбрать тему и жанр своих работ. Также не будет жанровых номинаций. Обязательных критериев, которым должны соответствовать конкурсные работы, всего два:\n\nсъемка на камеру мобильного устройства;\nдлительность видео: общая продолжительность фильма не более 10 минут.\n\nЗаявки на участие VOKA Smartfilm будут приниматься с 5 февраля по 21 марта. Профессиональное жюри определит обладателей статуэток за первое, второе и третье место фестиваля VOKA Smartfilm. Ценными призами для них станут различные модели смартфонов. А лучший фильм-участник конкурсной программы будет удостоен Гран-при фестиваля мобильного кино VOKA Smartfilm. Его автор получит денежный приз в размере 3000 рублей.\nВ состав профессионального жюри, которое будет оценивать конкурсные работы, вошли сразу семь экспертов в области кино. Это киновед, директор программы игрового кино фестиваля «Лiстапад» Игорь Сукманов, киновед и кинокритик Антон Сидоренко, координатор Национального конкурса фестиваля «Лiстапад» Николай Лавренюк, директор кинофестиваля Паўночнае ззянне» Ольга Чайковская, продюсер Леонид Калитеня, кинокритик и журналист Тарас Тарналицкий, а также режиссер Анастасия Мирошниченко.\nВ новом сезоне фестиваль VOKA Smartfilm продолжит заложенную ранее традицию: параллельно с профессионалами участников фильмы-участники будет оценивать также и народное жюри под руководством сценариста и режиссера Влады Сеньковой. Cостав народного жюри VOKA Smartfilm будет определен по результатам кинотеста, пройти который может любой желающий.\nВ девятом сезоне фестиваля VOKA Smartfilm запланирована серия мастер-классов. Также частью программы фестиваля станут специальные кинопоказы. Один из них состоится в VOKA Cinema 14 февраля и будет приурочен ко Дню всех влюбленных. Итоги VOKA Smartfilm будут подведены 16 апреля 2020 года. Все это время следить за ходом фестиваля можно будет на официальном сайте www.smartfilm.by, а также в специальном разделе видеосервиса VOKA.\nПодать заявку на участие в VOKA Smartfilm, зарегистрироваться на мероприятия фестивальной программы, пройти кинотест для отбора в состав народного жюри и следить за обновлениями информации о новом сезоне фестиваля можно на его официальном сайте – www.smartfilm.by.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e3d63e3ac24a.jpg?34",
		"url": "https://citydog.by/vedy/event/smartfilm-16/",
		"place": {
			"name": "VOKA CINEMA by Silver Screen",
			"address": "Минск, ул. Петра Мстиславца, 11",
			"url": null
		},
		"tags": [
			"Бесплатно",
			"Конкурс",
			"Личность",
			"Искусство"
		],
		"age": null,
		"registration": "https://smartfilm.by/common#fr",
		"info": null,
		"cost": "бесплатно.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 2,
				"day": 4
			},
			"end": {
				"year": 2020,
				"month": 3,
				"day": 21
			},
			"schedule": null
		}],
		"raw_dates": [
			"4 февраля - 21 марта\nДедлайн: 21.03"
		]
	},
	{
		"title": "Жывая Бібліятэка (16+)",
		"short_description": "Вас запрашаюць разбураць стэрэатыпы на Жывую Бібліятэку.",
		"description": "Запрашаем разбураць стэрэатыпы на Жывую Бібліятэку 22 сакавіка. Тут вы паразмаўляеце з “Жывымі Кнігамі”: гэтыя людзі маюць пэўную ідэнтычнасць, незвычайны досвед ці лад жыцця, спецыфічную прафесію. З «Жывымі Кнігамі» звязаны стэрэатыпы ў беларускім грамадстве.\nЖывая Бібліятэка – гэта магчымасць стаць больш адкрытымі да разнастайнасці грамадства і змагацца з дыскрымінацыяй.\nЗарэгістраваныя Чытачы і Чытачкі атрымаюць на e-mail Каталог з апісаннем Кніг 21 сакавіка. Больш падрабязна пра фармат можна даведацца тут.\nЖывая Бібліятэка ладзіцца ў партнёрстве Цэнтра развіцця эфектыўнай камунікацыі “Жывая Бібліятэка” і праваабарончай арганізацыі Human Constanta у межах Тыдня за роўнасць і інклюзію 16-23 сакавіка 2020 года.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e5f6666859a1.jpg?34",
		"url": "https://citydog.by/vedy/event/zhyvaya-bibliyateka-16/",
		"place": {
			"name": "ОК16",
			"address": "Минск, ул. Октябрьская, 16, корпус 27",
			"url": null
		},
		"tags": [
			"Общество",
			"Бесплатно",
			"Митап",
			"Личность"
		],
		"age": null,
		"registration": "https://docs.google.com/forms/d/e/1FAIpQLScgj0O2H7gGA7kFzgyt1ozctBZYgqtYMFWJCc1K76lP3rgHvA/viewform",
		"info": "https://www.facebook.com/events/1118590751817565/",
		"cost": "бесплатно.",
		"dates": [{
			"year": 2020,
			"month": 3,
			"day": 22,
			"hour": 12,
			"minute": 30
		}],
		"raw_dates": [
			"22 марта в 12:30"
		]
	},
	{
		"title": "Мебель & Интерьер. Дизайн. Декор (0+)",
		"short_description": "26-й выставочный форум мебели, интерьерных концепций, декора и дизайна.",
		"description": "Тематика выставки:\n\nМебель для жилых зон и загородных пространств, для офисов и сектора HoReCa. Мебель премиум-класса.\nМебель и предметы интерьера из натурального дерева.\nФурнитура, материалы, комплектующие. Инновации. Технологические решения. \nДызайнПрастор. Дизайн интерьера и декор пространства. Современные отделочные материалы и конструкции. Дизайнерские решения для жилых, офисных и общественных помещений.\n\nВ рамках деловой программы участники проанонсируют новинки, расскажут об успешных кейсах, поделятся опытом и обсудят специфику ведения бизнеса в современных условиях. Для компаний, работающих на мебельном рынке, будут организованы семинары по маркетингу, эффективных каналах рекламы, продажам.\nА еще посетителей ждет: \n\nЕжегодный весенний Дизайн &amp; Декор Форум – площадка коммуникаций дизайнеров интерьера и декораторов\nБесплатные дизайн-консультации по оформлению офисов, кафе, баров, ресторанов, а также жилых домов и квартир.\nПодведение итогов ряда конкурсов.\n\nВход: бесплатный при условии регистрации. Без регистрации – 10 рублей.\nРежим работы: с 10:00 до 18:00.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e54ccbd642e5.jpg?34",
		"url": "https://citydog.by/vedy/event/mebel-interer-dizayn-dekor/",
		"place": {
			"name": "Минск-Арена",
			"address": "Минск, пр-т Победителей, 111",
			"url": null
		},
		"tags": [
			"Дизайн",
			"Бесплатно",
			"Конференция",
			"Общество",
			"Личность"
		],
		"age": null,
		"registration": "http://miexpo.by/#",
		"info": null,
		"cost": "бесплатно.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 4,
				"day": 7
			},
			"end": {
				"year": 2020,
				"month": 4,
				"day": 9
			},
			"schedule": null
		}],
		"raw_dates": [
			"7 - 9 апреля"
		]
	},
	{
		"title": "ТОКтеатр (18+)",
		"short_description": "Открыт прием заявок на участие в творческой лаборатории, посвященной работе с техникой реди-мейд в театре.",
		"description": "«ТОКтеатр» открывает прием заявок на участие в творческой лаборатории «Уже готовый мир», посвященной работе с техникой реди-мейд в театре. Лаборатория пройдет в апреле — июне 2020 года. Куратором станет театральный критик, исследователь театра и преподаватель Елена Мальчевская.\nРеди-мейд – это техника в различных видах искусства, которая использует для создания произведений готовые предметы из нашего повседневного обихода. Участники лаборатории сфокусируют внимание на театральных возможностях реди-мейда.\nУчастники лаборатории будут отобраны на основании заявок: \n1. Заявки принимаются от творческих команд, которые возглавляют режиссёр или сценограф и которые работают в сфере театра в Беларуси.\n2. Участники лаборатории гарантируют возможность полного погружения в работу: участие в двухдневном установочном семинаре (2 дня по три-четыре часа – первая декада апреля 2020), самостоятельная экспедиционная работа для поиска предметов, необходимых для воплощения замысла, и самостоятельное формирование команды (апрель – май 2020), репетиционный процесс (май- июнь 2020); публичные показы (июнь 2020).\nОбратите внимание: участие в творческой лаборатории не предполагает ежедневной занятости на протяжении всего времени её проведения.\n3. Участникам лаборатории предоставляется площадка для работы и небольшая фиксированная сумма финансирования на постановочные расходы. Заявка должна содержать:\n\nАвтобиографию руководителя команды (образование, профессиональные работы). \nКраткую концепцию будущей работы и/или короткое мотивационное высказывание на тему «Почему я хочу поработать с реди-мейд в театре?».\n\nНесколько вопросов, которые вы точно захотите нам задать: \n1. Можно ли подавать заявку на лабораторию, если у нас нет четко сформулированной идеи и выбранного/собранного для работы материала?\nМожно. Первый этап лаборатории, как раз и рассчитан на то, чтобы окончательно определиться с идеей, понять, как именно вы будете работать с предметами и какой драматургический материал вам для этого нужен. Если вы пока затрудняетесь ответить на все эти вопросы, напишите в заявке, почему вас привлекает работа с реди- мейдом в театре.\n2. Сколько человек должно быть в команде на момент подачи заявки?\nКак минимум два – режиссер и художник. В состав команды также могут входить представители любых творческих и нетворческих профессий, участие которых необходимо в работе над эскизом. В процессе работы количественный состав команды может увеличиться или уменьшиться (например, в заявке можно не перечислять актеров, если вы пока не уверены, кого именно хотите пригласить в работу).\nНо не забывайте, что, подавая заявку, режиссёр и художник берут на себя ответственность за создание работы, в том числе – за то, чтобы собрать команду актеров и провести качественную экспедицию для создания реди-мейд сценографии.\n3. Когда заканчивается прием заявок и куда отправлять заявку?\nПодаться на участие в лаборатории можно до 20 марта включительно. Заявки принимаются на e-mail – theatrepro.artcorporation@gmail.com.",
		"poster": "https://citydog.by/content/_vedy/454X454/5e611524b8a0d.jpg?34",
		"url": "https://citydog.by/vedy/event/tokteatr-18/",
		"place": {
			"name": "Немига",
			"address": "Минск, ул. Немига",
			"url": null
		},
		"tags": [
			"Бесплатно",
			"Искусство",
			"Личность",
			"Конференция"
		],
		"age": null,
		"registration": null,
		"info": "http://www.artcorporation.by/news/ready-made/?fbclid=IwAR3VCqFj24P0R1dWlTDZRhdITbr5NGB9RANKOfzl2VlHz7TNyrdZLs6FkQs",
		"cost": "бесплатно.",
		"dates": [{
			"start": {
				"year": 2020,
				"month": 4,
				"day": 1
			},
			"end": {
				"year": 2020,
				"month": 6,
				"day": 30
			},
			"schedule": null
		}],
		"raw_dates": [
			"1 апреля - 30 июня\nДедлайн: 20.03"
		]
	}
]