[
{
    "title": "Танцуем танго утром и вечером (18+)",
    "short_description": "Полезно и для пар, и для одного.",
    "description": "Вы мечтали научиться танцевать танго? Самое время начать. В воскресенье, 10 мая, вас ждут, чтобы позаниматься с Ольгой Жук. Урок будет проводиться в прямом эфире через Instagram (вам понадобится телефон), запись эфира будет хранится 24 часа.\nДля занятия приготовьте носочки, теннисный мячик (или мячик диаметром 6-7 см из вспененной резины средней жесткости), йога-блог или толстую книгу подходящего размера. На уроке будут ждать также ваших партнерш и партнеров, так как упражнения, которые дает Ольга полезны всем.\n \nА еще каждое утро в 10:00 с понедельника по пятницу в прямом эфире в Instagram ваш ждут на танго-зарядке. Это не займет много времени – всего 15 минут, и ваш день начинается с бодрости.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e98531d15ea6.jpg",
    "url": "https://citydog.by/afisha/event/tancevat-tango/",
    "place": {
        "name": "<br/>",
        "address": "",
        "url": null
    },
    "tags": [
        "Активности"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/533455074231084/",
    "cost": ": бесплатный",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 8,
            "hour": 10,
            "minute": 0
        },
        {
            "year": 2020,
            "month": 5,
            "day": 10,
            "hour": 20,
            "minute": 0
        },
        {
            "year": 2020,
            "month": 5,
            "day": 11,
            "hour": 10,
            "minute": 0
        },
        {
            "year": 2020,
            "month": 5,
            "day": 12,
            "hour": 10,
            "minute": 0
        },
        {
            "year": 2020,
            "month": 5,
            "day": 13,
            "hour": 10,
            "minute": 0
        },
        {
            "year": 2020,
            "month": 5,
            "day": 14,
            "hour": 10,
            "minute": 0
        },
        {
            "year": 2020,
            "month": 5,
            "day": 15,
            "hour": 10,
            "minute": 0
        }
    ],
    "raw_dates": [
        "08 мая в 10:0",
        "10 мая в 20:0",
        "11 мая в 10:0",
        "12 мая в 10:0",
        "13 мая в 10:0",
        "14 мая в 10:0",
        "15 мая в 10:0",
        "c 8 мая"
    ]
},
{
    "title": "Музыкотерапия с роялем у вас дома (12+)",
    "short_description": "Окунитесь в расслабляющую атмосферу звучания классической музыки.",
    "description": "Музыкотерапия продолжает радовать зрителей звуками классики, в мае вас ожидают программы направленные на активацию жизненных сил и энергии. Эфиры будут проходить на YouTube-канале.\nПрограмма вечеров:\n5 мая в 19:00 - «Рояль и звуковые эффекты»\n12 мая в 19:00 - «Рояль, флейта и звуковые эффекты»\n19 мая в 19:00 - «Рояль и звуковые эффекты»\n26 мая в 19:00 - «Рояль, флейта и звуковые эффекты»\nВ программах принимают участие: \nВедущая — музыковед, магистр искусствоведения, звукотерапевт Калерия Чубат. \nРояль — солист Белгосфилармонии, основатель частной музыкальной школы Артем Шаплыко.\nФлейта — флейтист Музыкального театра Беларуси Алексей Ладик.\nРояль — солистка Белгосфилармонии Алика Духновская.\nПоддержать проект и музыкантов, которые играют в онлайне можно выбрав любую дату и желаемую сумму в виде количества билетов.",
    "poster": "https://citydog.by/content/_afisha/334X334/5eafad9491ec1.jpg",
    "url": "https://citydog.by/afisha/event/relaks-pod-gitaru/",
    "place": {
        "name": "<br/>",
        "address": "",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/3039988022726688/?event_time_id=3039988039393353",
    "cost": ": бесплатный",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 12,
            "hour": 19,
            "minute": 0
        },
        {
            "year": 2020,
            "month": 5,
            "day": 19,
            "hour": 19,
            "minute": 0
        },
        {
            "year": 2020,
            "month": 5,
            "day": 26,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "12 мая в 19:0",
        "19 мая в 19:0",
        "26 мая в 19:0",
        "c 12 мая"
    ]
},
{
    "title": "Один в каноэ (0+)",
    "short_description": "Яны сталі феноменам украінскай сцэны: ад аматарскіх запісаў да поўных залаў без прадзюсараў і прома.",
    "description": "Іх шчырасць жыве ў лірыцы і мінімалістычным гучанні. Яны сталі феноменам украінскай сцэны: ад аматарскіх запісаў на дыктафон да поўных залаў без прадзюсараў і прома. “Адзін у каноэ” ў 2020 годзе адпраўляецца ў вялікае турнэ, прысвечанае дзесяцігоддзю гурта.\n“Неба”, “Пообіцяй мені”, “Човен” – гэтыя песні даўно палюбілі беларускія слухачы. За 10 гадоў свайго існавання музыкі не страцілі прастаты і шчырасці, з якой яны выступалі на першых канцэртах, нягледзячы на тое, што іх песні даўно занялі першыя прыступкі музычных хіт-парадаў і спявалі на канцэртах тысячы прыхільнікаў.\n“Адзін у каное” быў заснаваны ў 2010 годзе ў Львове. Зараз у склад гурта ўваходзяць вакалістка Ірына Швайдак, гітарыст Усцім Пахмурскі і бубнач Ігар Дзікоўскі. Музыкі выступалі ў Чэхіі, Францыі, Брытаніі, Польшчы, удзельнічалі ў шматлікіх фестывалях. За амаль 10 гадоў музыкі выпусцілі толькі адзін альбом, які ўключае 25 трэкаў.\nУ 2019 годзе “Адзін у каноэ” прадставіў першы афіцыйны кліп на песню “У мене немає дому”, які стаў папулярным і сабраў больш за 5 мільёнаў праглядаў на YouTube. Гэтай вясной гурт парадуе слухачоў сваім эксперыментальным гучаннем. Прыходзьце і пачуйце сучасную ўкраінскую лірыку.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e60ea6920f5f.jpg",
    "url": "https://citydog.by/afisha/event/odin-v-kanoe/",
    "place": {
        "name": "Белгосфилармония",
        "address": "Минск, пр-т Независимости, 50",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://vk.com/ovk1505",
    "cost": ": 18-38 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 15,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "15 мая в 19:00"
    ]
},
{
    "title": "Скриптонит (18+)",
    "short_description": "Рэпер выступит в Минске с презентацией нового альбома «2004».",
    "description": "«Я начал писать этот альбом чуть больше года назад. Рэп-альбом записывать я не собирался, но тем не менее новые песни и писались почему-то довольно легко. В альбоме 24 трека, но песен всего 16, остальное – это интерлюдии и небольшие приветы от моих друзей.\nЭто первый альбом, на который я написал всю музыку сам, хоть и на других записях большая часть музыки тоже была моей. В нем нет концепции повествования или сюжетной линии, объединяющей песни, но звучит он цельно и для меня очень особенно.\nНаверное, потому что почти весь он сделан при помощи всяких аналоговых синтов и драм-машин и звучит тепло, как в 2000-х. Для меня это первый альбом, который я могу слушать фоном и не думать о том, что это моя запись» - поделился исполнитель.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e4e414d04e4e.jpg",
    "url": "https://citydog.by/afisha/event/skriptonit/",
    "place": {
        "name": "Prime Hall",
        "address": "Минск, пр-т Победителей, 65",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/605578370008831/",
    "cost": ": 83,50 - 103,50 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 16,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "16 мая в 19:00"
    ]
},
{
    "title": "Пастернак (0+)",
    "short_description": "МЕРОПРИЯТИЕ ПЕРЕНЕСЕНО.",
    "description": "В этом году фестиваль пройдет впервые 16-17 мая, многие его уже заждались. Организаторы обещают большую, разнообразную программу в светлой, многофункциональной локации «Moving Art Platform» в самом центре города по адресу Куйбышева, 22.\nНа фестивале гостей ждет несколько локаций:\n1. Бьюти-корт от экобрендов, где можно сделать экспресс-укладку и лёгкий макияж на основе эко-косметики и сфотографироваться в весеннем, солнечном антураже.\n2. Зал лекций с выступлением экспертов wellness по укреплению иммунитета, полезном питании, естественному омоложению, специалистов в сфере этичного бизнеса и экологической косметологии и нутрициологии.\n3. Зал спортивных активностей, где можно попробовать разные направления йоги, познакомиться со звукотерапией и поющими чащами, заняться оздоровительной гимнастикой, освоить техники медитацией и др. В зале есть раздевалка! Не забудьте взять спортивную форму и коврик!\n4. Zero waste бар с вкусной веганской едой, напитками и полезными сладостями и бесплатными дегустациями.\n5. За здоровыми продуктами отправляйтесь прямиком на маркет, где соберутся представители экобрендов, производители экопродуктов со всех регионов РБ. Вас ждет самый широкий выбор этичной и натуральной косметики на любой вкус, а также аксессуары и полезные мелочи, вкусные и полезные продукты, суперфуды, сыроедческие товары и многое другое.\n6. В рамках фестиваля пройдут модные показы eco-friendly дизайнеров. Винтаж, натуральные ткани и только осознанное потребление.\n7. Специально для маленьких посетителей будет организована зона активностей, где день пролетит, как пара мгновений. Поэтому приходить к нам с детьми не только можно, но и нужно!\n8. Творчество. Полёт души и настроение возвышенности! На «Пастернаке» каждый будет иметь возможность творить! Рисование, роспись аксессуаров, создание кукол-оберегов своими руками. Следите за программой мастер-классов и приходите на тот, который близок именно вам!\n9. В relax-зоне у всех желающих будет возможность расслабиться под звуки поющих чаш и тибетского гонга.\n10. Экоинициативы организуют благотворительный аукцион, участие в котором, поможет решению экологических проблем и спасению бездомных животных.\nЧто брать с собой? \nВозьмите с собой многоразовую кружку и вместительный шопер. Не помешает свой контейнер для еды. Если планируете посетить зону спортивных активностей, не забудьте взять форму и коврик для йоги. Мы не используем пластиковую посуду во время проведения фестиваля. Не оставляйте дома и четвероногих друзей - они для нас также желанные гости.\n*Все товары и экспоненты проходят строгий экологический регламент соответствия.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e7885776eea4.jpg",
    "url": "https://citydog.by/afisha/event/pasternak-0-1/",
    "place": {
        "name": "Moving Art Factory",
        "address": "Минск, ул. Куйбышева, 22",
        "url": null
    },
    "tags": [
        "Фестиваль"
    ],
    "age": null,
    "registration": null,
    "info": "https://pasternak.by/",
    "cost": ": бесплатный",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 5,
                "day": 16
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 17
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "16 - 17 мая"
    ]
},
{
    "title": "Концерт питерской post-pop-группы (16+)",
    "short_description": "Организаторы обещают грандиозное выступление Shortparis.",
    "description": "Shortparis — российская группа, выступающая в качестве современных художников из Санкт-Петербурга, играющая в стилях post-pop, pop-noir, experimental, ощущающая себя в оппозиции к современной музыкальной сцене и нацеленная на поиск самобытных музыкальных и художественных решений. Основана в 2012 году.\nЖивые выступления группы выходят за рамки музыкального выступления и тяготеют к перформативным практикам современного искусства. Группа открывала петербургские концерты английских коллективов The Kooks, Lebanon Hanover, Inca Babies, alt-J и берлинцев Easter.",
    "poster": "https://citydog.by/content/_afisha/334X334/5ea94d6d0b524.jpg",
    "url": "https://citydog.by/afisha/event/post-pop-gruppa/",
    "place": {
        "name": "Prime Hall",
        "address": "Минск, пр-т Победителей, 65",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/234450757569804/",
    "cost": ": 50 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 26,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "26 мая в 19:00"
    ]
},
{
    "title": "Мировой поп-арт (0+)",
    "short_description": "Работы самых ярких представителей поп-арта: Энди Уорхола, Джаспера Джонса, Роберта Раушенберга и других.",
    "description": "17 марта в 19:00 в выставочном зале Libra откроется выставка «Поп-арт». Здесь можно будет увидеть работы самых ярких представителей поп-арта: Энди Уорхола, Джаспера Джонса, Роберта Раушенберга, Роя Лихтенштейна, Бэнкси, Роберта Индиана и многих других.\nПоп-арт – искусство или эпатаж? Правда жизни или всеобщее помешательство?\nВспыхнув в Европе в 50-х, поп-арт быстро перелетел через океан и стал звездой нью-йоркских вечеринок. Именно там, под статуей Свободы, за чтением бульварных романов, просмотром голливудских фильмов, в сопровождении блеска бесконечной бродвейской рекламы, под оглушительную музыку Битлз, Роллинг Стоунз, Дорс и Дэвида Боуи, он обрел свой дом.\nПоп-арт обращался к образам, которые наводнили жизнь людей в середине ХХ столетия: комиксам, гамбургерам, знаменитостям, холодильникам, кока-коле, автомобилям, политическим деятелям, туфлям, сигаретам… – «в общем, ко всем тем классным современным вещам, которые так усердно не хотело замечать абстрактное искусство», как сказал «король поп-арта» Энди Уорхол.\nЭти объекты, вырванные из привычных контекстов и помещенные в художественную среду, а затем и заполонившие пространства выставочных залов, либо приобретали там бесконечную прогрессию смыслов, либо обнажали блеск своей крайней абсурдности. Так или иначе, перед могуществом поп-арта склонили головы многие современные живописцы, пытливые коллекционеры, журналисты и галеристы.\nПоп-художники, такие как Роберт Раушенберг, Рой Лихтенштейн, Джаспер Джонс, Энди Уорхол, Роберт Индиана, Джеймс Розенквист и другие, в известной степени, поделили между собой арт-сцену, увлекшись новыми формами, сюжетами и техниками. Они не только использовали традиционные холст и масло, но и осваивали трафаретную печать, создавали масштабные инсталляции, скульптуры, аппликации и коллажи. В конечном счете, все их произведения, способные стать легкодоступными для любого, носили массовый характер, как банка супа или бутылка колы.\nИ именно поэтому работы, представленные на выставке, выполнены в различных техниках, каждая из которых считалась художником достойной зрителя. Здесь и графика, и афиши, и постеры, и объекты, собранные у частных коллекционеров и в галереях.\nВыставка представляет собой множество собранных воедино, порой спорных и даже противоречивых диалогов между творцами, зрителями и критиками. Незримое, но ощутимое присутствие художников помогает каждому, кто включился в процесс, осмыслить это явление.\nСейчас поп-арт обрел второе дыхание – возрождается интерес к его феномену. К мотивам поп-арта обращаются такие современные художники, как, например, Ричард Райан и представитель стрит-арта Бэнкси, произведения которых включены в экспозицию. По всему миру организуются сборные выставки и ретроспективы Лихтенштейна, Индианы, Уорхола. Работы художников соревнуются с наследием старых мастеров на мировых аукционах Christie’s и Sotheby’s и нередко бьют все рекорды – но являются ли деньги подлинным мерилом эстетической и духовной ценности?\nТакже на выставке будут присутствовать работы известных белорусских художников, в творчестве которых отображаются различные аспекты поп-арта: Любови Абрамовой, Ивана Артимовича, Дмитрия Бельского, Олега Белоусова, Нади Буки, Павла Войницкого, Михаила Гулина, Сергея Ждановича, Марины Капиловой, Владимира Кондрусевича, Лилии Нишчик, Владислава Рудковского, Дениса Стулова, Ирры Суковой, Игоря Соловьева, Дениса Тропашко, Кирилла Хлопова, Елены Чепелевой.\nКроме того, в экспозиции будут представлены работы Максима Лагуна. Сейчас ему 14 лет. Обычно, говоря об одаренности ребенка, мы отмечаем наличие у него неких природных ресурсов, которыми он с избытком наделен с самого детства. Иногда случается и по-другому, однако ничто не мешает Максу реализовывать себя. Ведь есть территория искусства – пространство, где особые черты, присущие аутистическому характеру, перестают быть непреодолимой проблемой для жизни в нашем социуме, и оказываются редкими свойствами, незаменимыми в творческой деятельности.\n17 марта в 19:00 состоится официальное открытие выставки. Вас ждет авторская экскурсия, концерт поп-исполнителей, бокал шампанского и хорошее настроение. Дресс-код для посещения мероприятия – обязательный желтый или зеленый цвет в одежде. Обратите внимание, что количество билетов ограничено.\nВыставка работает: ежедневно с 11:00 до 20:00",
    "poster": "https://citydog.by/content/_afisha/334X334/5e70788eb9208.jpg",
    "url": "https://citydog.by/afisha/event/mirovoy-pop-art/",
    "place": {
        "name": "Выставочный зал LIBRA",
        "address": "Минск, пр-т Независимости, 37",
        "url": null
    },
    "tags": [
        "Выставка"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/1548950195256227/?event_time_id=1594238187394094",
    "cost": ": 12 руб.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 3,
                "day": 17
            },
            "end": {
                "year": 2020,
                "month": 6,
                "day": 7
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "17 марта - 7 июня"
    ]
},
{
    "title": "Всемирный день фортепиано (6+)",
    "short_description": "12 пианистов, 3 рояля, 88 клавиш в каждом – вас ждет великолепное шоу фортепианной музыки.",
    "description": "Ежегодно в 88 день года в мире отмечают «Всемирный день фортепиано» (по количеству клавиш на нем). C 2020 года Беларусь подключается к международному движению и представляет уникальную программу «Виртуозы сцены» в исполнении ведущих белорусских пианистов.\nВас ждут:\n\nвиртуозные номера на фортепиано\nдуэты, трио и квартеты в 4,6,8 и 12 рук \nисполнение на 2-х и 3-х роялях\nфортепианные поединки\nвыставка-история фортепиано в фойе филармонии\n\n12 пианистов, 3 рояля, 88 клавиш в каждом – вместе и по отдельности, соло и в ансамблях, дуэты, трио, квартеты и даже октет – великолепное шоу фортепианной музыки.\n1 отделение: \n\nГ. Свиридов. «Время вперед!» (исп. «Artgrand»: Марина и Артем Шаплыко, 4 руки).\nФ. Шопен. «Экспромт-фантазия» (исп. Альгерд Грищенко). \nЖ. Бизе. «Фарандола» (из музыки к драме Додэ «Арлезианка») (исп. Игорь Оловников). \nИмпровизация на две темы из 70-х (для 2 фортепиано) (исп. Ольга Макарова – Игорь Оловников).\nА. Пьяццолла. «Смерть ангела» (для 2 фортепиано) (исп. Ольга Макарова – Игорь Оловников).\nС. Рахманинов. «Тарантелла» для 2х роялей из сюиты №2, ор.17 (исп. «Con Anima»: Юлия Арханегльская – Александр Поляков). \nМ. Вилберг. Фантазия на темы из оперы Ж. Бизе «Кармен» (для 2 фортепиано в 8 рук) (исп. «Clavier-квартет»: Валерий Боровиков – Наталья Котова – Сергей Микулик – Марина Русакова).\nМ. Равель. Болеро (для 3-х роялей) (исп. «Artgrand»: Марина и Артем Шаплыко, «Con Anima»: Юлия Арханегльская – Александр Поляков, Александр Данилов.\n\n \n2 отделение: \n\nФ. Лист. Венгерская рапсодия №2 (исп. Александр Поляков). \nФ. Лист. Испанская рапсодия (исп. Александр Данилов). \nФ. Мендельсон. Увертюра «Гебриды, или Фингалова пещера» си минор, ор. 26 (переложение для фортепиано в 4 руки) (исп. «Artgrand»: Артем и Марина Шаплыко).\nА. Лавиньяк. Марш-галоп (8 пианистов, 16 рук).\nР. Вагнер. Полет Валькирий (8 пианистов, 16 рук).\n\nСправки по телефону: +375(29)776-20-92.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e6b6b182a089.jpg",
    "url": "https://citydog.by/afisha/event/vsemirnyy-den-fortepiano/",
    "place": {
        "name": "Белгосфилармония",
        "address": "Минск, пр-т Независимости, 50",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://classicalmusic.by/20200328pianovirtuosos/",
    "cost": ": 10-35 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 6,
            "day": 20,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "20 июня в 19:00"
    ]
},
{
    "title": "Троіца (12+)",
    "short_description": "Свае наступныя 20 год гурт пачынае з душэўнага і ўтульнага канцэрта для \"свах\".",
    "description": "Мінулы год калектыў завершыў гучным аншлагавым канцэртам з мноствам запрошаных гасцей — адзначыў такім чынам 20-годдзе сумеснай працы музыкантаў, што ўваходзяць у цяперашні склад, — Івана Кірчука, Юрыя Дзмітрыева і Юрыя Паўлоўскага.\nСвае наступныя 20 год “Троіца” пачынае з душэўнага і ўтульнага канцэрта, на які змогуць патрапіць толькі абраныя гледачы — зала зусім невялікая, усяго на 250 месцаў. І кожнаму ўдасцца ўслухацца ў неверагодны голас Івана Кірчука і магічнае гучанне народных інструментаў з усяго свету, адчуць, быццам “Троіца” іграе толькі для яго.\nДарэчы, колькасць незвычайных народных інструментаў у групы расце з кожным днём — новыя здабыткі, новыя вырабы беларускіх майстроў гледачы змогуць пабачыць і паслухаць на канцэрце. Гэтак жа як змогуць пачуць і новыя кампазіцыі — іх будзе нямала ў праграме.\nПраца над песнямі ў “Троіцы” ніколі не спыняецца — апошні альбом “Цар-агонь” выходзіў два з паловай гады таму, і з таго часу група адшукала цэлы шэраг адметных твораў у фальклорнай скарбніцы Беларусі. Але ж большую частку праграмы складуць ужо знаёмыя кампазіцыі, што былі на розных альбомах — ад самага першага да самага новага.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e6a48e92a698.jpg",
    "url": "https://citydog.by/afisha/event/troica-12/",
    "place": {
        "name": "КЗ Минск",
        "address": "Минск, ул. Октябрьская, 5",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/2863647640348725/",
    "cost": ": 33 - 58 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 9,
            "day": 17,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "17 сентября в 19:00"
    ]
},
{
    "title": "Монологи vagini (18+)",
    "short_description": "ОТМЕНЕНО.",
    "description": "Режиссер Джулиано ди Капуа – швейцарский итальянец с петербургской пропиской – в содружестве с модельером Лилией Киселенко создал свое прочтение великого театрального текста, которому аплодировали мировые столицы от Лондона до Нью-Йорка.\nПьеса Ив Инслер – продукт переработки более двухсот интервью. Правда-матка изливается бурным потоком откровений на скользкую тему. Но авторская воля пролагает жесткое русло для этих селевых вод умиления и отчаяния, перенося «Монологи вагины» из гетто психологии и гинекологии в Аркадию чистого искусства, не замутненного оголтелым феминизмом. И потому в западных постановках блистали Вайнона Райдер, Ингеборге Дапкунайте, Сельма Хейек, Вупи Голдберг, Гленн Клоз и Сьюзен Сарандон.\nРавнодушных нет. Любой зритель либо сам является обладателем «говорящего органа», либо сталкивался с ним не раз.\nВ «Монологах вагины» со строгим изяществом излагают заветное блистательные актрисы: Марина Рокина, Илона Маркарова, Наталья Парашкина, Елена Липец и Наталия Кудрявцева. Ветераны сцены и молодые звезды прекрасно справляются с непростой задачей. Стыдливость уступает место правде, которая смешит, печалит, шокирует, задевает, и, в конечном итоге, отлично развлекает.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e4fdd24d06b4.jpg",
    "url": "https://citydog.by/afisha/event/monologi-vagini/",
    "place": {
        "name": "КЗ Минск",
        "address": "Минск, ул. Октябрьская, 5",
        "url": null
    },
    "tags": [
        "Спектакль"
    ],
    "age": null,
    "registration": null,
    "info": "",
    "cost": ": от 30 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 9,
            "day": 25,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "25 сентября в 19:00"
    ]
},
{
    "title": "Разбітае Сэрца Пацана (18+)",
    "short_description": "Эта будет не проста анлайн-канцэрт, мы прыгласім гасцей, каторых вы очень любіце.",
    "description": "Павярні эта ўрэмя назад.\nМы хацелі адзначыць свой дзень ражжэнія з размахам, но ўвы саўрэменны свет дыктуе іншыя правілы. Усё, што зараз адбываецца не паддаецца прагнозам. Мы бы хацелі верыць, што ўжо ў апрэле будзет усё лучше, но сітуацыя ў странах-саседках насцярожвае. Пака что мы пераносім канцэр на 26 сенцябра, але гэта не канчатковы перанос. Мы шукаем даты і раней, але пакуль спыніліся на гэтым.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e60eba0df072.jpg",
    "url": "https://citydog.by/afisha/event/razbitae-serca-pacana-18/",
    "place": {
        "name": "Онлайн",
        "address": "Минск, пр-т Независимости",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://vk.com/rspband?w=wall-11529863_4831%2Fall",
    "cost": ": бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 9,
            "day": 26,
            "hour": 20,
            "minute": 0
        }
    ],
    "raw_dates": [
        "26 сентября в 20:00"
    ]
},
{
    "title": "Sting (6+)",
    "short_description": "Динамичное шоу с исполнением самых любимых песен 17-кратного лауреата премии Grammy.",
    "description": "Музыкальная компания «Cherrytree Music» совместно с «Live Nation» и концертным агентством «Allstars» анонсируют возвращение Стинга с новой программой «My Songs». Турне будет проходить на крупнейших концертных площадках и фестивалях, включая эксклюзивное выступление в «Минск-Арене» 4 октября 2020 года. Билеты поступят в продажу 14 февраля на сайтах.\nКонцерт Стинга My Songs - это бурное динамичное шоу с исполнением самых любимых песен, написанных на протяжении всей плодотворной карьеры 17-кратного лауреата премии Grammy, как в составе «The Police», так и в качестве сольного исполнителя.\nПровозглашенный мастером живого исполнения, Стинг предлагает слушателям отправиться в увлекательное музыкальное путешествие во времени с такими суперхитами, как «Fields of Gold», «Shape of my Heart», «Roxanne» и «Demolition Man». Поклонники также смогут услышать «Englishman In New York», «Every Breath You Take», «Message In A Bottle»…\nНа одной сцене со Стингом выступит исключительный состав музыкантов: Доминик Миллер (гитара), Джош Фриз (ударные), Руфус Миллер (гитара), Иоланд Чарльз (бас-гитара), Кевон Вебстер (клавиши), Шейн Сагер (губная гармоника) и бэк-вокал: Мелисса Мюзик и Джин Нобл.\nЧлены фан-клуба Стинга получат эксклюзивный доступ к предварительной продаже билетов. Более подробную информацию о туре артиста и, о билетах на шоу вы сможете узнать здесь.\nО Стинге \nКомпозитор, певец, автор песен, актёр и филантроп - Стинг родился в Ньюкасле, Англия. В 1977 году переехал в Лондон для создания группы «The Police» вместе с гитаристом Стюартом Коуплендом и барабанщиком Энди Саммерсом. Музыканты выпустили 5 студийных альбомов, получили 6 премий Grammy Awards и 2 Brit Awards. В 2003 году рокеры вошли в «Зал и музей славы рок-н-ролла» в Кливленде, США.\nБудучи одним из самых влиятельных сольных исполнителей в мире, Стинг получил 11 премий Grammy Awards, 2 Brit Awards, награды Golden Globe, Emmy, 4 номинации на Oscar, номинацию TONY, премию журнала Billboard Century Awards и стал «Персоной года» по версии благотворительной организации MusiCares.\nВ 2003 году королева Елизавета II наградила артиста Орденом Британской Империи за колоссальный вклад в музыкальную культуру. Стинг также является членом «Зала славы авторов песен». В разное время он получал награды Центра Кеннеди, The American Music Award и премию Polar Music.\nМузыкант удостоен звания Почетного доктора музыки Университета Нортумбрии (1992 г.), Музыкального колледжа Беркли (1994 г.), Университета Ньюкасла (2006 г.) и Университета Брауна на 250-й церемонии открытия в 2018 году.\nЗа свою выдающуюся карьеру Стинг, как сольный исполнитель, так и в составе группы «The Police», продал 100 миллионов альбомов. В ноябре 2019 года артист выпустил новый альбом «My Songs», в котором представлены современные интерпретации его самых известных хитов. После выхода релиза последовало глобальное турне с одноимённым названием.\nМировой тур Стинга My Songs – это уникальное волнительное шоу, в котором звучат всем известные хиты, охватывающие всю успешную карьеру 17-кратного победителя премии Grammy в составе «The Police» и в качестве сольного артиста.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e43b776a4cc6.jpg",
    "url": "https://citydog.by/afisha/event/sting/",
    "place": {
        "name": "Минск-Арена",
        "address": "Минск, пр-т Победителей, 111",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.sting.com/",
    "cost": ": от 89 до 395 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 10,
            "day": 4
        }
    ],
    "raw_dates": [
        "4 октября"
    ]
},
{
    "title": "Video Game Symphony (12+)",
    "short_description": "Невероятная атмосфера живого звучания компьютерной музыки в исполнении оркестра и хора.",
    "description": "22 апреля на сцене Центрального Дома офицеров состоится концерт-событие – «Video Game Symphony».\nВпервые в Беларуси в одной программе в исполнении симфонического оркестра и хора прозвучат популярные хиты к культовым видеоиграм «Dota 2», «Skyrim», «World of Tanks», «Mortal kombat», «Witcher 3», «Super Mario», «Lineague 2», «Battlefield 2», «World of Warcraft», «Heroes III», «Assasin`s Creed», «Metal Gear Solid 2», «Undertale – Megalovania» и многим другим проектам.\nНевероятная атмосфера живого звучания компьютерной музыки в исполнении оркестра и хора придаст концерту драйв и никого не оставит равнодушным. Организаторы собрали лучшую коллекцию музыки из наиболее популярных видеоигр покоривших сердца миллионов людей во всем мире и которые навсегда останутся в памяти поколений.\nЭнергией мощного звучания барабанов, электрогитар в сопровождении струнных и духовых инструментов будет заряжать Симфонический оркестр Белтелерадиокомпании, который имеет богатый опыт участия в различных международных проектах. Среди них – европейское турне “Disney in Concert”, запись альбома “Rammstein 2019” и др. Главный дирижер оркестра Александр Сосновский.\nВ этот вечер с оркестром выступит приглашенный дирижер – Andrzej Jakuszew (Беларусь – Польша). Особый колорит концерту придаст специальный гость – хор «Polifonica», лауреат Международных конкурсов в Японии, Португалии, Великобритании и других странах.\nКоллектив имеет широкую географию гастрольных выступлений в Европе и Азии. Хор успешно выступал на сцене знаменитой Венской филармонии, участвовал в различных международных творческих проектах при поддержке UNICEF и ООН. Создатель и директор хора – Ольга Иванова, дирижер – Павел Шепелев.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e60ed5695a8d.jpg",
    "url": "https://citydog.by/afisha/event/video-game-symphony/",
    "place": {
        "name": "Центральный дом офицеров",
        "address": "Минск, ул. Красноармейская, 3",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/617340755787447/",
    "cost": ": 28-79 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 10,
            "day": 16,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "16 октября в 19:00"
    ]
},
{
    "title": "Кино (12+)",
    "short_description": "Группа «Кино» даст  концерт в Минске в 2020 году - петь будет сам Виктор Цой.",
    "description": "Поклонники легендарного рок-исполнителя верят: Цой — жив, как минимум в сердцах поколения. А вот в то, что спустя 30 лет после распада коллектива фанаты получат шанс попасть на живой концерт, не верил никто. Но это свершилось. Группа «Кино» даст двухчасовой концерт в Минске осенью 2020 года.\nУже известна дата и место концерта группы, о возрождении которой все мечтали, но никто не верил: 7 ноября, «Минск-Арена». Состав, который выступит этой осенью в белорусской столице, хорошо знаком аудитории: два оригинальных басиста группы разных лет – Александр Титов и Игорь Тихомиров и бессменный гитарист – Юрий Каспарян.\nА петь знакомые каждому в зале строки будет сам Виктор Цой. В основе программы — голос лидера «Кино», оцифрованный с оригинальных многоканальных записей. Один из создателей и продюсеров шоу — Александр Цой, сын Виктора. Основная концепция проекта: показать, какими могут быть концерты культового рок-коллектива спустя 30 лет.\nКаспарян вместе с Тихомировым и Титовым будут исполнять песни позднего и раннего периода именно так, как они звучали вживую несколько десятков лет назад. Часть песен исполнят все участники вместе. Большая часть материала будет сыграна максимально близко к оригиналу, но не обойдется без импровизаций и новых прочтений. Всех пришедших ждут качественный звук и потрясающий сценический продакшен.\nМаксимальный эффект присутствия будет поддерживать специально созданный видеоряд — практически полнометражный фильм, созданный компанией Firecat Films и состоящий из графики, анимации, новых и архивных съемок.\nРисунки Виктора Цоя, абстрактный супрематизм обложек «Кино», кинохроника, небольшие документальные вставки, анимированные участники группы — вот лишь малая часть визуальных спецэффектов, которые ждут зрителей. Видео, свет и музыка будут синхронизированы в полноценное мультимедийное шоу.\nПодготовка мероприятия заняла несколько лет, но оно того стоило. Раритетные фрагменты аудио, неизданные музыкальные наброски — всё это войдет в программу. Помимо голоса с мастер-лент, на концерте прозвучат живые клавишные партии, которые не так хорошо слышны на альбомах.",
    "poster": "https://citydog.by/content/_afisha/334X334/5e7def5f91ad0.jpg",
    "url": "https://citydog.by/afisha/event/kino-12/",
    "place": {
        "name": "Минск-Арена",
        "address": "Минск, пр-т Победителей, 111",
        "url": null
    },
    "tags": [
        "Концерт"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.atomenterglobal.by/ru/event/2020-11-07-7-noyabrya-2020",
    "cost": ": от 45 до 130 руб.",
    "dates": [
        {
            "year": 2020,
            "month": 11,
            "day": 7,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "7 ноября в 19:00"
    ]
},
{
    "title": "Онлайн-марафон: как избавиться от стрессов и заботиться друг о друге (0+)",
    "short_description": "Более десяти спикеров проведут онлайн-консультации для белорусских семей.",
    "description": "Более десяти спикеров — психолог, сексолог, известные пары, которые готовы поделиться опытом своих отношений, — проведут онлайн-консультации для белорусских семей, которые сейчас находятся на «удаленке». Как избавиться от стрессов, жить в гармонии с близкими и правильно заботиться друг о друге, расскажут белорусские звезды и эксперты онлайн-марафона «Пока все дома» с 25 апреля по 8 мая.\nСпустя пару месяцев самоизоляции оказалось, что карантин также влияет на отношения внутри семьи. Из-за того, что люди проводят «слишком много времени» вместе, привычный уклад жизни приходится перестраивать. Например, в Китае после ослабления карантина многие пары разъехались. Тревожность, отсутствие возможности уединиться слишком накалило их отношение за месяц наедине друг с другом.\nУзнали о том, как добровольная самоизоляция влияет на белорусские пары.\n— Мы с женой вместе больше 10 лет. Я часто в разъездах: гастроли, концерты, мероприятия. Сейчас же большую часть времени я провожу дома, с семьей. Я очень ценю эту возможность, счастлив, что могу быть рядом с дочкой и своей супругой. Сегодня забота о близких — ответственность каждого из нас.\nС другой стороны, привычной жизни «на колесах» мне не хватает. Иногда накатывает стресс, хочется побыть наедине с собой, но крайне сложно остаться с собой «тет-а-тет», когда находишься в добровольной самоизоляции с семьей, — рассказывает участник марафона Иван Вабищевич.\nТак же, как вода помогает поддерживать баланс в организме, «Святой Источник» предлагает белорусам найти гармонию в своих отношениях, которые у многих из-за отсутствия личного пространства сейчас проходят испытание на прочность.\nПро то, как избавляться от накопившегося стресса, а также про то, как ухаживать за своим ментальным и физическим здоровьем, находясь в четырех стенах, расскажут спикеры онлайн-марафона «Пока все дома».\nОнлайн-марафон «Пока все дома» от «Святого Источника» пройдет в формате прямых трансляций в stories в Instagram-аккаунтах у спикеров. Выступления начнутся 25 апреля, а закончатся 8 мая: мастер-классы от психолога, сексолога, тренеров по парным танцам и не только будут чередоваться с личными историями известных белорусских пар. Они расскажут, как построены отношения в их семье, бывают ли у них в паре проблемы, что помогает им справляться с трудностями.\nПрямые трансляции и мастер-классы будут начинаться в 19:00. Подробный тайм-лайн и ссылки на спикеров мероприятия:\n\n29 апреля Иван Вабищевич и Наталья Мицкович, прямая трансляция, «Наша история».\n30 апреля Лера Авсеева, основательница школы любви к себе, «Я/мы дома».\n1 мая Лариса и Андрей Пекуровы, прямая трансляция, «Наша история».\n2 мая Зоя Пришивалко, сексолог, «Секс на карантине».\n3 мая Катерина Коврова, магистр психологии, «Как пережить карантин с ребенком? Советы родителям».\n4 мая Ульяна Прусак, тренер-диетолог, «Как не застрять у холодильника на весь день? Правила грамотного рациона».\n6 мая Face Bar One, Алена Кабак, косметик-эстетист, «Массаж лица друг другу».\n7 мая Кристина Белинская, йог, «Асаны на изоляции».\n8 мая EL GATO DANCE CENTER, хореографы Корзун Марина и Кузьмин Роман, парные танцы West coast swing.",
    "poster": "https://citydog.by/content/_vedy/454X454/5ea9957e0e9f3.jpg?34",
    "url": "https://citydog.by/vedy/event/onlayn-marafon/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Бесплатно",
        "Общество",
        "Онлайн",
        "Личность"
    ],
    "age": null,
    "registration": null,
    "info": null,
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 4,
                "day": 25
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 8
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "25 апреля - 8 мая"
    ]
},
{
    "title": "С чего начать свое дело в бьюти-индустрии (18+)",
    "short_description": "Онлайн-тренинг под менторством телеведущей и предпринимательницы Марины Бардадыновой.",
    "description": "С 5 по 8 мая пройдет самый «красивый» онлайн-тренинг под менторством Марины Бардадыновой (телеведущей, блогерки, предпринимательницы, экс-владелицы бьюти-бара Biblioteka) - «От идеи до красивого бизнеса».\nМарина расскажет: \n\nС чего начать свое дело в бьюти?\nСколько денег нужно для открытия?\nСколько понадобится времени: от идеи до реализации?\nКакие требования у клиента бьюти-бара?\n\nМарина Бардадынова – телеведущая и блогер, магистр биологических наук и бывшая студентка журфака БГУ. Открыла свой бьюти-бар, аналогичных которому не было в Беларуси и за ее пределами. Все потому, что она устала терять время на долговременное покрытие, а как телеведущей – красивый маникюр ей был необходим.\nРешением стала необычная бизнес-идея под названием бьюти-бар Biblioteka: в то время как вам делают маникюр – вы слушаете аудиокниги. Марина расскажет, как найти и оживить свою бизнес-идею, создать свой уникальный стиль и как многолетний блогерский опыт помогает продвигать проект?\nОна поделится с вами своим опытом, который поможет избежать ошибок и замотивирует вас сделать шаг навстречу своей мечте или напротив – понять, что это не для вас.\nТренинг пройдет на платформе PRUFFME\n5 мая: «Знакомство», «Жизненные навыки»\n18.00 – 18.10 Информация о проекте, знакомство с ментором и участниками, организационные вопросы\n18.10 – 19.00 Дискуссия: Зачем я открыла бьюти-бар? С чего начать свое дело в бьюти? (LS)\nСпикер – Марина Бардадынова, телеведущая, блогер, предприниматель, экс-владелица бьюти-бара Biblioteka\n19.00 – 20.00 Тренинг: Самооценка (LS)\nСпикер – Алексей Усенко, бизнес-тренер, преподаватель конфликтологии, коуч\n20.00 – 21.00 Тренинг: Коммуникация. Проведение переговоров (LS)\nСпикер – Алексей Усенко, бизнес-тренер, преподаватель конфликтологии, коуч\n \n6 мая: «Деловые навыки»\n18.00 – 19.00 Лекция: Сколько денег нужно для открытия? Сколько нужно времени: от идеи до реализации и открытия? Где искать мастеров? (HS)\nСпикер – Марина Бардадынова, телеведущая, блогер, предприниматель, экс-владелица бьюти-бара Biblioteka\n19.00 – 20.00 Дискуссия: Как бесплатно заявить о себе? Как привлечь внимание прессы и клиентов к своему продукту? Классная идея как способ продвижения. Рабочие методы продвижения. Быть лицом своего бизнеса: плюсы и минусы. (HS)\nСпикер – Марина Бардадынова, телеведущая, блогер, предприниматель, экс-владелица бьюти-бара Biblioteka\n20.00 – 21.00 Лекция: Возможности законодательства для обеспечения занятости. Формы организации деятельности (HS)\nСпикер – Ольга Горбатенко, аттестованный юрист, директор Центра поддержки предпринимательства «Бизнес развитие»\n \n7 мая «Деловые навыки»\n18.00 – 19.00 Лекция: Финансы и источники финансирования. (HS)\nСпикер – Игорь Микульчик, Председатель правления Республиканского микрофинансового центра\n19.00 – 21.00 Дискуссия: Нет денег на рекламу, но есть желание работать. Маркетинг своими руками: мой опыт рекламирования с наименьшими вложениями. Есть деньги на рекламу? – вкладываем с головой (HS)\nСпикер – Марина Бардадынова, телеведущая, блогер, предприниматель, экс-владелица бьюти-бара Biblioteka\n \n8 мая «Деловые навыки»\n18.00 – 19.30 Дискуссия: Что нужно клиенту бьюти-бара? Фокус на возвращение. Свод правил для работников бьюти-бара Biblioteka. Сервис наше все, особенно после кризиса (HS)\nСпикер – Марина Бардадынова, телеведущая, блогер, предприниматель, экс-владелица бьюти-бара Biblioteka\n19.30 – 21.00 Тренинг: Бизнес-планирование (HS)\nСпикер – Наталья Долбик, старший преподаватель кафедры экономики и управления ГУО «Республиканский институт повышения квалификации и переподготовки работников Министерства труда и социальной защиты Республики Беларусь»\n \nYouth Empowered – это международная программа по развитию молодежного предпринимательства, реализуемая Группой компаний Coca‑Cola HBC в 28 странах. В Беларуси проект стартовал в 2017 году и успешно продолжается уже на протяжении трех лет. За 2017-2019 гг. обучение по программе прошли более 2300 человек, 45 из которых открыли свой собственный бизнес.\nПрограмма Youth Empowered длится в течение 3 дней и направлена на развитие деловых навыков, изучение инструментов для личностного роста. Бизнес-тренинги, включающие курс лекций, семинаров, бизнес-игр, проходят под менторством практикующих бизнесменов, коучей, бизнес-тренеров.\nВ 2020 году приглашаем молодых людей от 18 до 29 лет, имеющих свои бизнес-проекты или идеи для их создания, принять участие в бизнес-тренингах по следующим актуальным темам: «От идеи до производства женской одежды», «4 дня в ритме рекламы», «От идеи до кофейни», «От идеи до красивого бизнеса», «Женское предпринимательство», «Кейтеринг», «От идеи до книжного бизнеса», «Ecofood-бизнес», «От идеи до туристического бизнеса», «Маркетинг, PR, продвижение», «Fashion».\nРасписание бизнес-тренингов проекта #YouthEmpowered в 2020 году:\n\n20-22 мая «От идеи до производства женской одежды» (вебинар)\n27-29 мая «От идеи до кофейни» \n3-5 июня «Женское предпринимательство»\n17-19 июня «Ecofood-бизнес» \n9-11 сентября «От идеи до книжного бизнеса» \n23-25 сентября «От идеи до кофейни»\n30 сентября-2 октября «Fashion» \n14-16 октября «3 дня в ритме рекламы»\n28-30 октября «От идеи до туристического бизнеса»\n11-13 ноября «Ecofood-бизнес» \n25-27 ноября «От идеи до кофейни»\n2-4 декабря «Маркетинг, PR, продвижение»",
    "poster": "https://citydog.by/content/_vedy/454X454/5eafbb493e050.jpg?34",
    "url": "https://citydog.by/vedy/event/delo-v-byuti/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Бизнес",
        "Бесплатно",
        "Онлайн",
        "Личность"
    ],
    "age": null,
    "registration": "https://by.coca-colahellenic.com/ru/социальная-ответственность/международная-программа-youthempowered/",
    "info": null,
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 5,
                "day": 5
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 8
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "5 - 8 мая"
    ]
},
{
    "title": "Помощь здесь и сейчас: работа с уязвимыми группами во время пандемии (18+)",
    "short_description": "Центр «Живая Библиотека» продолжает серию воркшопов об инклюзивных подходах.",
    "description": "Пандемия изменила привычный мир вокруг. В наиболее тяжелом положении оказались люди из уязвимых социальных групп. Кто-то потерял работу, кто-то остался незащищенным от рисков, связанных со здоровьем, другие столкнулись с высокой тревогой и неопределенностью.\n\nКак организовать эффективную работу с уязвимыми группами во время кризиса?\nКак включить новые потребности людей в свои активности?\n\nОбо всем этом поговорим на вебинаре «Помощь здесь и сейчас: работа с уязвимыми группами во время пандемии». Встреча состоится на платформе Zoom.\nНа вебинаре разберемся:\n\nкак связан стресс меньшинств и (не)получение помощи в масштабных кризисных ситуациях;\nчто такое многомерный анализ бедности (MDPA) и какую роль он играет в оценке потребностей;\nкак можно применять интерсекциональную оптику в работе с уязвимыми группами во время пандемии.\n\nВебинар проводит Тони Лашден*.\nОбязательная регистрация открыта до 21:00 7 мая. Если вы заполните форму, то в день проведения вебинара 8 мая вы получите на указанную в форме почту письмо со ссылкой на встречу в Zoom.\nВоркшоп будет полезным для работников и работниц инициативных группа и организаций, работающих с уязвимыми группами, а также для тех, кто стремится сделать свою работу более чувствительной к новым потребностям своих бенефициаров и бенефициарок.\n*Тони Лашден – феминистка, работает более семи лет с темами психического благополучия, социального неравенства и укрепления потенциала молодых активистов и активисток. В своей работе Тони использует горизонтальные ненасильственные методики для создания инклюзивных пространств и поиска новых путей изменения мира вокруг.",
    "poster": "https://citydog.by/content/_vedy/454X454/5eafbfad392be.jpg?34",
    "url": "https://citydog.by/vedy/event/rabota-uyazvimymi/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Онлайн",
        "Бесплатно",
        "Общество",
        "Личность",
        "Прием заявок"
    ],
    "age": null,
    "registration": "https://docs.google.com/forms/d/e/1FAIpQLSehjZZiVQCzD4RGtxJsl-pGTBBJHSWRiwU6a1sDVy8WjmSMgg/viewform",
    "info": "https://www.facebook.com/humanlibraryby/photos/a.588203534722914/1426934670849792/?type=3&theater",
    "cost": "бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 8,
            "hour": 17,
            "minute": 0
        }
    ],
    "raw_dates": [
        "8 мая в 17:00\nДедлайн: 07.05"
    ]
},
{
    "title": "Онлайн-конференция от EPAM (18+)",
    "short_description": "Для чего нужна Java,  что с ней происходит в 2020 и в чем ее плюсы.",
    "description": "8 мая компания EPAM проведет бесплатную онлайн-конференцию Java Online Conference. Спикеры расскажут для чего нужна Java, что с ней происходит в 2020 и в чем ее плюсы.\nЭтот ивент для тех, кто:\n\nуже пишет на Java;\nизучал Java в универе, но занятия прошли мимо;\nищет свой язык программирования;\nдумает, что уже знает Java.\n\nОбсудим, что нового в Java:\n\nдля чего нужна Java и что с ней происходит в 2020;\nчто я получу при переходе на Java 14;\nсравниваем код Java 8 и Java 14;\nпоговорим про ServerLess.",
    "poster": "https://citydog.by/content/_vedy/454X454/5eb3b1e1c46bc.jpg?34",
    "url": "https://citydog.by/vedy/event/konferenciya-epam/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Образование",
        "Онлайн",
        "Бесплатно",
        "Личность",
        "Премьера"
    ],
    "age": null,
    "registration": null,
    "info": "https://community-z.com/events/java-online-conference",
    "cost": "бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 8,
            "hour": 18,
            "minute": 0
        }
    ],
    "raw_dates": [
        "8 мая в 18:00"
    ]
},
{
    "title": "Встреча родителей: как поведение взрослых влияет на поведение ребенка (18+)",
    "short_description": "Родительский клуб «Растем вместе».",
    "description": "8 мая в 19:00 состоится онлайн-встреча родительского клуба «Растем вместе». В этот раз поговорим о том, как поведение родителей влияет на поведение ребенка и как именно учиться исследовать свое взаимодействие с ребенком.\nВо встрече примут участие специалисты Центра поддержки детей с аутизмом. Основной спикер - Олег Трофимович. Родители расскажут о своем опыте, а также смогут задать вопросы специалистам. Встреча родительского клуба впервые пройдет в онлайн-формате.\nДля подключения понадобится только наличие интернета и установленное приложение Zoom. Ссылку доступа можно получить, написав на почту info@autismcenter.by либо написав в личные сообщение на странице Facebook.",
    "poster": "https://citydog.by/content/_vedy/454X454/5eb3a734ef649.jpg?34",
    "url": "https://citydog.by/vedy/event/vstrecha-roditeley/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Онлайн",
        "Бесплатно",
        "Общество",
        "Личность",
        "Премьера"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/234531941105709/",
    "cost": "бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 8,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "8 мая в 19:00"
    ]
},
{
    "title": "Как совместить бизнес и личную жизнь (18+)",
    "short_description": "Пропустить бокал вина и пообщаться на свободную тему.",
    "description": "Пока нет возможности встречаться в оффлайне нужно использовать онлайн-формат. Вместе с тем, просто нетворкинг уже устаревает. Нам всем нужна польза. Как совместить пользу и знакомства? Достаточно добавить «Главный вопрос». Вопрос, на который каждый по очереди отвечает. На выходе получаем:\n\nИнтересные знакомства (перед тем, как говорить, мы обычно представляемся).\nОтвет на «Главный вопрос» встречи (Как у вас с продажами? Нанимаете или увольняете? Где ищете клиентов? и т.д.). \nПолучаем доказательство формулы 1 + 1 + 1 = 111. \nИ вишенка на торте это то, что «Главный вопрос» выбирают участники голосованием в этой группе.\n\n8 мая в 19:00 будет новый созвон. В связи с пятницей, он будет неформальным. Это значит, что можно пропустить бокал вина (стакан виски) и пообщаться на свободную тему. Для лучшего контакта сделаем якорную тему: Worklife balance. Как совместить бизнес и личную жизнь. Но никто не ограничивает вас в темах, можно задать свой вопрос.\nФормат: До 7 человек – общий зал и свободное общение. Свыше 7 человек – быстрый нетворкинг 1-на-1 и разбиваемся на отдельные залы.\nСсылка на встречу здесь.",
    "poster": "https://citydog.by/content/_vedy/454X454/5eb3a97abd2e7.jpg?34",
    "url": "https://citydog.by/vedy/event/biznes-zhizn/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Онлайн",
        "Бесплатно",
        "Общество",
        "Личность",
        "Премьера"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/groups/mainq/",
    "cost": "бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 8,
            "hour": 19,
            "minute": 0
        }
    ],
    "raw_dates": [
        "8 мая в 19:00"
    ]
},
{
    "title": "Онлайн группа поддержки для активистов_к (16+)",
    "short_description": "Создавать внутреннее безопасное пространство, восстанавливать ресурсы и укреплять чувство связи с другими.",
    "description": "Инициатива #СалідарныЯ приглашает активистов_к, сотрудников_ц и волонтеров_к неправительственных организаций и инициатив на онлайн-встречи с практикующей гештальт- терапевткой Мариной Качанович.\nВо времена нарастающего стресса и тревоги в сопровождении специалистки будем создавать свое внутреннее безопасное пространство, восстанавливать ресурсы и укреплять чувство связи с другими. Если нуждаетесь в этом - присоединяйтесь.\nТема первой встречи: «Тревога в ситуации неопределенности».\nНормально чувствовать беспокойство, грусть, злость, растерянность, уязвимость, когда меняется наш образ жизни. Что мы можем сделать, так это дать место нашим чувствам, позволить им быть. Поговорим о том, как правильно управлять своими чувствами. Что делать, если тревога накапливается и захватывает нас. Какие навыки нужно развивать, чтобы самостоятельно справляться с тревожными состояниями.\nЧто дают эти встречи? \n\nВозможность не замыкаться в себе, получить поддержку и компетентные советы. \nСпособ быть услышанным и выслушать тех, кто столкнулся с похожими проблемами.\nСовместный поиск ответов на волнующие вопросы.\nОщущение почвы под ногами, определенность и осознанность.\nПоддержание социальных связей в ситуации, когда рекомендуется оставаться дома, минимизировать контакты и избегать общественных мест.\nПравильное отношение к себе, другим людям и своей работе.\n\nГде: встречи будут проходить через видеоконференцию на онлайн-площадке Zoom.\nПродолжительность группы: 5 встреч раз в неделю, по вторникам.\nПервая встреча: 14 апреля 18:30 - 20:00.\nСостав группы: до 10 человек, неизменно на все 5 встреч\nЯзык: русский, белорусский.\nПосле регистрации по итогам отбора будет разослана ​​ссылка на видеоконференцию с инструкцией.\nТемы следующих встреч будем выбирать, исходя из запросов участников и участниц группы.",
    "poster": "https://citydog.by/content/_vedy/454X454/5e93f94134bde.jpg?34",
    "url": "https://citydog.by/vedy/event/gruppa-podderzhki-aktivistov/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Бесплатно",
        "Общество",
        "Онлайн",
        "Личность"
    ],
    "age": null,
    "registration": "https://docs.google.com/forms/d/e/1FAIpQLSdMEtnL-UAEs23gYSXlsxz_Szm5rSLe28ze7A1yxscF7n0GBw/viewform",
    "info": null,
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 4,
                "day": 14
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 12
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "14 апреля - 12 мая"
    ]
},
{
    "title": "К каким изменениям в белорусском обществе приводит эпидемия COVID-19 (18+)",
    "short_description": "Первая дискуссия из серии, посвященной анализу последствий эпидемии коронавируса.",
    "description": "Пресс-клуб, сайт экспертного сообщества Беларуси «Наше мнение», Белорусский институт стратегических исследований (BISS) и еженедельный аналитический мониторинг Belarus in Focus приглашают вас на первую дискуссию из серии, посвященной анализу последствий эпидемии коронавируса.\nПандемия COVID-19 оказывает влияние на самые разные процессы по всему миру – от вызовов перед системой здравоохранения до переоценки угроз глобализации. В Беларуси, без сомнения, эпидемия коронавируса также серьезно повлияет и на экономику, и на внутреннюю политику. А к каким именно изменениям в белорусском обществе приводит эпидемия COVID-19 и связанные с ней явления – от специфического поведения властей до вынужденной самоизоляции десятков тысяч людей?\nВместе мы порассуждаем о влиянии COVID-19 на белорусское общество, а также обсудим следующие вопросы:\n\nКак белорусское общество оценивает угрозу коронавируса и поведение власти? К каким действиям готовы белорусы – и чего ждут друг от друга?\nКак на эпидемию отреагировало гражданское общество? Каков потенциал общественной солидарности и как кампании поддержки медиков повлияют на будущую гражданскую активность?\nК каким долгосрочным изменениям в белорусском обществе – как положительным, так и отрицательным – может привести эпидемия коронавируса?\n\nВо встрече примут участие:\nФилипп Биканов, Евгений Краснянский – компания SATIO, социологическое исследование «Как жители Беларуси реагируют на коронавирус»;\nАндрей Стрижак – инициатива помощи медикам #ByCovid19;\nПавел Белоус – координатор гражданской кампании «Годна», руководитель коммерческой компании Symbal.by.\nМодераторы – Вадим Можейко (BISS) и Антон Рулёв (Belarus in Focus/Пресс-клуб).\nВнимание! Организаторы планируют вести видеозапись дискуссии. Chatham House Rule применяется по предварительному уведомлению, такие фрагменты выступлений будут вырезаны из видеозаписи.\nКак присоединиться к онлайн-встрече?\n\nЧтобы принять участие в дискуссии, вам необходимо заранее написать письмо на anton.ruliou@belarusinfocus.info. Если вы являетесь постоянным гостем экспертно-аналитического клуба, то просто напишите о своем желании принять участие;\n\nесли же вы хотите присоединиться впервые – напишите о вашей мотивации, Совет Клуба рассмотрит вашу заявку и напишет вам в кратчайшие сроки. Обратите внимание, что присоединиться к встрече в процессе не получится.\n\nНажмите на ссылку-приглашение, которую вы получите в ответ, чтобы установить программу Zoom на ваш компьютер (телефон, планшет) и присоединиться к встрече. Это просто и бесплатно.\nСама дискуссия пройдет в формате, максимально близком к обычному: мы все будем все время видеть и слышать друг друга, а после выступления спикеров модератор будет давать слово гостям для вопросов и комментариев.",
    "poster": "https://citydog.by/content/_vedy/454X454/5eb3b05837aa4.jpg?34",
    "url": "https://citydog.by/vedy/event/epidemiya-covid/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Онлайн",
        "Бесплатно",
        "Общество",
        "Личность",
        "Премьера"
    ],
    "age": null,
    "registration": null,
    "info": "https://press-club.by/events/covid-19-v-belarusi-reakciya-obshchestva-onlayn-vstrecha-ekspertno-analiticheskogo-kluba",
    "cost": "бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 13,
            "hour": 17,
            "minute": 0
        }
    ],
    "raw_dates": [
        "13 мая в 17:00"
    ]
},
{
    "title": "Пробные онлайн-уроки в Школе архитектурного мышления (5+)",
    "short_description": "Помогите своему ребенку найти занятие по душе.",
    "description": "Школа архитектурного мышления запустила целую серию бесплатных онлайн-уроков.\n30 апреля (14:00), 4 мая (15:30), 6 мая (15:30), 7 мая (13:30), 8 мая (18:30), 11 мая (15:30), 13 мая (18:00), 14 мая (15:00), 15 мая (17:00)\n«Пробуй делать как режиссер» – для детей 6-10 лет\nВсего за одно занятие дети:\n\nпопробуют себя в роли настоящего режиссёра, узнают, кто это такой и что он делает;\nпримерят на себя в роли сценаристов и придумают свою маленькую историю;\nсоздадут, как настоящие режиссеры, свою раскладку по кадрам;\nнаучатся делать раскадровку и заполнять ее своей историей.\n\nПробный урок состоит из:\n\nувлекательной теоретической части;\nпрактической части;\nпрезентации детьми своих проектов.\n\n \n30 апреля (16:00), 5 мая (18:30), 7 мая (15:00), 12 мая (13:00), 14 мая (13:30), 17 мая (18:30)\n«Пробуй разные профессии» – для детей 12-15 лет\nКак понять, кем ты хочешь стать, если каждый день появляются новые профессии, которым еще не учат в университетах? Чтобы помочь подросткам найти свое призвание и дать возможность попробовать свои силы в разных сферах, мы приглашаем ребят 12-15 лет и их родителей на пробное онлайн-занятие «Пробуй разные профессии».\nПочему стоит записаться на пробное занятие?\n\nДать представление ребенку о сегодняшнем рынке профессий.\nПомочь ориентироваться в разнообразных специальностях.\nНа занятии каждый придумает и презентует свою новую междисциплинарную профессию, сделав мини-исследование на основе данных, которые мы предоставим каждому ученику.\n\nОткройте ребенку разнообразный и разноплановый мир профессий, дайте возможность пробовать и выбирать то, что нравится именно ему.\n \n30 апреля (18:00), 4 мая (17:00), 6 мая (18:00), 8 мая (17:00), 11 мая (17:00), 13 мая (15:30), 14 мая (18:00), 16 мая (18:00)\n«Пробуй делать как конструктор» – для детей 7-10 лет\nПочему стоит записаться на онлайн пробное занятие? Всего за одно занятие ребята:\n\nузнают, что в основе нашего мира лежат трехмерные формы;\nнаучатся отличать плоские конструкции от объемных и вспомнят все геометрические фигуры;\nпопробуют себя в роли настоящих конструкторов, скульпторов и даже проектировщиков;\nбудут экспериментировать и создадут свой конструктор;\nс помощью конструктора, сделают свое, особенное животное.\n\nПробное занятие поможет и вам, и ребенку понять, подходит ли вам дистанционный формат обучения, методики нашей Школы, и в итоге - принять обдуманное и взвешенное решение.\n \n4 мая (14:00), 5 мая (13:00), 7 мая (18:00), 11 мая (14:00), 12 мая (16:30), 14 мая (16:30), 15 мая (18:30), \n«Умелые гимнасты» – для детей 5-6 лет\nЧем мы будет заниматься на пробном онлайн занятии?\n\nПопробуем себя в роли настоящих циркачей.\nКаждый ребенок смастерит своего собственного циркача-гимнаста, придумает ему имя, образ и костюм.\nПридумаем трюки для своих гимнастов и попробуем их исполнить.\n\nДля родителей также подготовили презентацию-знакомство с программой Школы.\nЗаписаться на бесплатные пробные занятия и узнать более подробную информацию можно по номеру: +375 44 555 90 33 (Telegram, Viber) и по почте: i@aschool.by",
    "poster": "https://citydog.by/content/_vedy/454X454/5e43c12333581.jpg?34",
    "url": "https://citydog.by/vedy/event/probuy-delat/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Бесплатно",
        "Презентация",
        "Образование",
        "Личность"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/pg/ArchitecturalThinkingSchoolforChildren/events/?ref=page_internal",
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 4,
                "day": 29
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 17
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "29 апреля - 17 мая"
    ]
},
{
    "title": "Бизнес-школа запускает дистанционные образовательные программы – мы вам очень советуем (18+)",
    "short_description": "Живое общение со специалистами онлайн.",
    "description": "Проект Get Smarted («Гет смартед») Бизнес-школы ИПМ – это серия актуальных образовательных программ, разработанных с использованием современных онлайн-технологий. Это обучение, которое построено по принципу смешанного обучения (Blended Learning) с использованием zoom-сессий («зум-сессий»).\nGet Smarted – это не «диалог с компьютером» или просмотр вебинаров. Это интерактив, дискуссии и обсуждения с другими участниками, это решение кейсов и выполнение заданий. Все через призму новых знаний с сопровождением преподавателя. Осваивать новый материал, получать новые знания и навыки возможно благодаря живому общению с преподавателем и группой.\nПочему этот проект актуален:\n\nуправление бизнесом в текущих условиях приобрело новые вызовы;\nмаркетинг и продажи вышли на первое место;\nименно сейчас стоит пересмотреть финансовые потоки;\nи, кроме этого, сейчас самое время заняться своей карьерой: как в рамках текущей компании, так, возможно, и новой.\n\nЭто обучение в удобном и интерактивном формате для тех, кто: \n\nпонимает, что время в карантине можно и нужно проводить с пользой;\nосознает важность живого общения и не готов получать знания «один на один с компьютером»;\nвидит подходящее время для «подпитки» своей карьеры.\n\nВ отличие от вебинаров, для работы в таком формате преподаватель выполняет роль продюсера своего курса, чтобы поддерживать интерес и вовлеченность слушателей.\nВсе преподаватели Бизнес-школы ИПМ прошли обучение у профессора Университета Мериленда (University of Maryland) Флории Волынской и отработали продюсерские навыки создания обучающего курса на практике.\nДля этого используются:\n\nкейс-метод,\nструктурированные дискуссии,\nгрупповые обсуждения,\nделовые игры,\nвыполнение интерактивных заданий,\nработа на форуме,\nиндивидуальная поддержка и консультации с преподавателем.\n\nКак проходит процесс обучения:\n\nВсе программы проводятся в формате смешанного обучения (Blended Learning). Это означает, что вся теоретическая часть вынесена в систему дистанционного обучения, где вы изучаете материал в формате интерактивных заданий.\nМы не отменили очные занятия – без них процесс обучения похож просто на «просмотр вебинаров». Мы заменили их на zoom-сессии с преподавателем, где происходит такое же общение, как и на очных занятиях.\nВ процессе изучения материала вас поддерживает преподаватель – вы можете онлайн получать консультации и ответы на свои вопросы, участвовать в обсуждении важных вопросов с другими участниками на форуме.\nВы выполняете контрольные задания, которые можете использовать сразу же для вашего бизнеса.\nОбмен опытом с другими участниками – важная составляющая проекта.\nВ конце каждого курса вы выполняете итоговое задание, которое сейчас может стать «решением» одной из ваших задач.\n\nПрограммы, на которые вы можете зарегистрироваться:\n\nКлиентоориентированность в действии. Старт 29 апреля.\nМаркетинговый план быстрого реагирования. Старт 30 апреля.\nГрани будущего: варианты маркетинговой стратегии. Старт 5 мая.\nPerformance management (управление системой оценки результатов): инструменты повышения результативности вашего бизнеса. Старт 7 мая.\nБренд компании и маркетинговые коммуникации в условиях ограничений. Старт 20 мая.\n\nЧастное учреждение образования «Центр повышения квалификации руководящих работников и специалистов “Бизнес школа ИПМ”», УНП 190449494",
    "poster": "https://citydog.by/content/_vedy/454X454/5e99915b6e8e4.jpg?34",
    "url": "https://citydog.by/vedy/event/get-smarted/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Образование",
        "Онлайн",
        "Личность"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.ipm.by/info/projects/GetSmarted/",
    "cost": "от 190 руб.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 4,
                "day": 29
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 20
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "29 апреля - 20 мая"
    ]
},
{
    "title": "Познавательные вебинары «Бодрое утро с ERC» (16+)",
    "short_description": "Время общения, время юмора и время настроения.",
    "description": "Приглашаем вас присоединиться к проекту «Бодрое утро с ERC». Не только познавательные и учебные вебинары, это время общения, время юмора и время настроения.\nК вашему вниманию темы встреч:\nТема: IoT решения для ЖКХ, продукты Orion M2M. Регистрация здесь.\nТема: Пижамный маркетинг: как выстроить успешную маркетинговую стратегию в партнерстве с Майкрософт? Регистрация здесь.",
    "poster": "https://citydog.by/content/_vedy/454X454/5ea54db602d81.jpg?34",
    "url": "https://citydog.by/vedy/event/poznavatelnye-vebinary/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Бесплатно",
        "Образование",
        "Онлайн",
        "Личность"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/events/263696308132912/?event_time_id=263696324799577",
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 5,
                "day": 8
            },
            "end": null,
            "schedule": null
        }
    ],
    "raw_dates": [
        "c 8 мая"
    ]
},
{
    "title": "Как заглазировать опыт сотрудника на всех этапах сотрудничества (18+)",
    "short_description": "Для HR-специалистов.",
    "description": "Большинство компаний уделяют огромное внимание изучению клиентского опыта «customer journey map» в стремлении привлечь и удержать клиента, повысить его удовлетворенность от продукта или слуги и, в итоге, увеличить продажи.\n20 мая приглашают HR-специалистов на бесплатный семинар, на котором рассмотрим как трансформировать СJM в Employee Journey Map в управление человеческими ресурсами и заглазировать опыт сотрудника на всех этапах сотрудничества.\n\nСлышали о EJM, но не знаете с чего начать?\nДумаете как соединить процессы HR для продажи бизнесу?\n\nСеминар поможет вам взглянуть на ваши процессы по-другому, сфокусирует не столько на роли сотрудника в жизни компании, сколько на роли компании в жизни сотрудника.\nО чем пойдет речь: \n\nО клиентском опыте. \nПосмотрим на эволюцию опыта сотрудника. \nВзглянем на изменения в современном мире HR. \nИзучим стадии развития организаций. \nСоставим карту впечатлений сотрудника на каждом этапе взаимодействия с компаний.\n\nСпикер: Катерина Сильченко – практикоориентированный тренер в области HR. Экспертиза - стратегический HRM, формирование кадровой политики в компании.\nПрофессиональное кредо: Раздвигая свои границы, мы меняем мышление, установки, убеждения, тем самым меняем свою жизнь.\nПрофессиональный принцип: Не останавливайся, развивайся, и каждый день обучайся чему-то новому.\nОбразование: БНТУ, БГУ, БГУКИ, магистр педагогических наук, сертифицированный коуч ICC.\nКарьера: С 2010 года от менеджера по персоналу, Начальника департамента по работе с персоналом до HRBP в международном IT сегменте.\nОпыт: от рекрутинга до комплексного построения системы управления персоналом в компаниях. За последние 8 лет провела более 1008 собеседований.\nСфера бизнеса: B2B, B2C",
    "poster": "https://citydog.by/content/_vedy/454X454/5ea967db22541.jpg?34",
    "url": "https://citydog.by/vedy/event/zaglazirovat-opyt-sotrudnika/",
    "place": {
        "name": "Softline",
        "address": "Минск, пр-т Победителей, 110 (офис 508)",
        "url": null
    },
    "tags": [
        "Бизнес",
        "Воркшоп",
        "Бесплатно",
        "Личность"
    ],
    "age": null,
    "registration": "https://docs.google.com/forms/d/e/1FAIpQLScldCuGpjIOoPxf7cWH7XgI8-FwqcdZO3z8bjzprAVMIBrZUw/viewform",
    "info": "https://www.facebook.com/events/640458150077264/",
    "cost": "бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 20,
            "hour": 10,
            "minute": 0
        }
    ],
    "raw_dates": [
        "20 мая в 10:00"
    ]
},
{
    "title": "Конкурс эсэ імя Пітэра Друкера (18+)",
    "short_description": "Пераможцы атрымаюць грашовыя прызы і запрашэнне на форум у Вене.",
    "description": "Drucker Society Europe запрашае да штогадовага конкурса эсэ на тэму мэнэджмэнта. Пераможцы атрымаюць грашовыя прызы, запрашэнне на форум у Вене, а таксама падпіску на Harvard Business Review.\nКонкурс праводзіцца штогод і заахвочвае моладзь да пераасэнсавання спадчыны выбітнага эканаміста і тэарэтыка мэнэджмэнта Пітэра Друкера.\nТэма сёлетняга конкурса – крытычнае мысленне і лідарства. У эсэ павінен быць выкладзены пункт гледжання на тое, ці дастаткова падрыхтавана новае пакаленне лідэраў для ажыццяўлення неабходнага ім крытычнага мыслення. Якія ўмовы XXI стагоддзя робяць гэта больш цяжкім-ці ў чым крытычнае мысленне падтрымліваецца лепш, чым у мінулым? Падрабязнае апісанне задання тут.\nДа ўдзелу запрашаецца моладзь ва ўзросце 18-35 гадоў. Мова – ангельская. Дэдлайн – 24 траўня 2020.",
    "poster": "https://citydog.by/content/_vedy/454X454/5e83074d2c1ca.jpg?34",
    "url": "https://citydog.by/vedy/event/konkurs-ese/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Искусство",
        "Бесплатно",
        "Личность",
        "Конкурс"
    ],
    "age": null,
    "registration": "http://www.druckerchallenge.org/submission/",
    "info": "https://adukacyja.info/naviny/konkurs-ese-imya-pitera-drukyera/",
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 3,
                "day": 31
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 24
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "31 марта - 24 мая\nДедлайн: 24.05"
    ]
},
{
    "title": "Открытая парусная школа (16+)",
    "short_description": "Лекции от действующих капитанов проекта и возможность практики на Минском море.",
    "description": "Бесплатная парусная школа — для тех, кто мечтает о морских походах. За 8 занятий вы изучите основные термины, разберетесь с устройством судна и теоретически будете знать, как им управлять. Преподаватели — действующие капитаны Тимофей Отрощенков и Евгений Барышников.\nТрансляция здесь.\n5 апреля. Яхтинг — это доступно!\n\nсовременный любительский яхтинг;\nпарусная школа и ее предназначение;\nвиды любительского яхтинга;\nтипы судов; \nправила поведения на яхте;\nморская практика и традиции.\n\n12 апреля. Матчасть.\n\nустройство парусной яхты;\nморская терминология;\nкорпус и помещения;\nпарусное вооружение;\nмотор и вин;\n системы.\n\n19 апреля. Планирование плавания.\n\nпрогноз погоды и шкала Бофорта;\nкарты и навигация;\nприливы;\nподготовка лодки к выходу; \nдействия команды в яхтенном походе;\nинспекция лодки;\nузлы и веревки.\n\n26 апреля. Подходы-отходы.\n\nустройство портов;\nправила захода-отхода в портах; \nшвартовка; \nморские узлы; \nработа со швартовыми концами;\nпостановка на якорь.\n\n3 мая. Управление яхтой и работа парусов.\n\nуправление яхтой на парусе и моторе; \nконструкции и части парусов; \nпринцип работы паруса; \nкурсы к ветру; \nлавировка;\nпостановка и уборка парусов; \nвзятие рифов.\n\n10 мая. Несение вахт.\n\nдействия при управлении лодкой; \nдействия при поворотах; \nведение радиообмена на ходу и на подходах-отходах.\n\n17 мая. Комфорт и безопасность.\n\nправила расхождения судов; \nправила личной безопасности; \nспасательные и сигнальные средства; \nдействия при ситуации «человек за бортом»; \nличный комфорт.\n\n24 мая. Быт в море. Личные перспективы.\n\nбыт на борту;\nуборка и готовка; \nсодержание яхты в исправном состоянии; \nморская кухня; \nвозможности для участия в парусных походах.",
    "poster": "https://citydog.by/content/_vedy/454X454/5e940b52421c2.jpg?34",
    "url": "https://citydog.by/vedy/event/parusnaya-shkola/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Бесплатно",
        "Образование",
        "Онлайн",
        "Личность"
    ],
    "age": null,
    "registration": "https://damora.by/school?fbclid=IwAR13_SpT08nyyvAFSLFw_i6nRi5AnSPLzlJhjtTCIH-jpKIr19EtCsHs6zk",
    "info": "https://www.facebook.com/events/1835250623272751/",
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 4,
                "day": 5
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 24
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "5 апреля - 24 мая"
    ]
},
{
    "title": "Первая онлайн-конференция по GDPR в СНГ (18+)",
    "short_description": "Быть в курсе самых горячих кейсов в сфере приватности.",
    "description": "В 2020 году мероприятие в честь Дня Рождения Общего регламента защиты персональных данных, пройдёт под эгидой сообщества профессионалов в области информационной приватности (dpo club).\nТакже организаторы очень заботятся о здоровье всех участников GDPR Day, поэтому конференция будет в онлайн-формате.\nКонференция пройдет в онлайн-комнате на сервисе Zoom. Вы будете видеть спикера и его экран, а также сможете оперативно писать свои вопросы в чате и участвовать в интерактивах. Ссылку на присоединение к онлайн-комнате и организационную информацию вы получите по электронной почте, поэтому указывайте актуальный email при регистрации.\nРекомендуется полностью освободить 25 мая от работы, чтобы получить максимальную пользу от мероприятия.",
    "poster": "https://citydog.by/content/_vedy/454X454/5ea9630eb3966.jpg?34",
    "url": "https://citydog.by/vedy/event/konferenciya-gdpr/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Бесплатно",
        "Образование",
        "Онлайн",
        "Личность"
    ],
    "age": null,
    "registration": "https://gdpr-day.com/courses/gdpr-day-online-2020/?fbclid=IwAR1iMcwLJ-2SeOAnpO9WB67xcvmccnY845q-6T6VgQ5YdzUqQfe4WaF9syg",
    "info": "https://www.facebook.com/events/216272616359600/",
    "cost": "бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 5,
            "day": 25,
            "hour": 10,
            "minute": 0
        }
    ],
    "raw_dates": [
        "25 мая в 10:00"
    ]
},
{
    "title": "Мебель & Интерьер. Дизайн. Декор (0+)",
    "short_description": "26-й выставочный форум мебели, интерьерных концепций, декора и дизайна.",
    "description": "Тематика выставки:\n\nМебель для жилых зон и загородных пространств, для офисов и сектора HoReCa. Мебель премиум-класса.\nМебель и предметы интерьера из натурального дерева.\nФурнитура, материалы, комплектующие. Инновации. Технологические решения. \nДызайнПрастор. Дизайн интерьера и декор пространства. Современные отделочные материалы и конструкции. Дизайнерские решения для жилых, офисных и общественных помещений.\n\nВ рамках деловой программы участники проанонсируют новинки, расскажут об успешных кейсах, поделятся опытом и обсудят специфику ведения бизнеса в современных условиях. Для компаний, работающих на мебельном рынке, будут организованы семинары по маркетингу, эффективных каналах рекламы, продажам.\nА еще посетителей ждет: \n\nЕжегодный весенний Дизайн &amp; Декор Форум – площадка коммуникаций дизайнеров интерьера и декораторов\nБесплатные дизайн-консультации по оформлению офисов, кафе, баров, ресторанов, а также жилых домов и квартир.\nПодведение итогов ряда конкурсов.\n\nВход: бесплатный при условии регистрации. Без регистрации – 10 рублей.\nРежим работы: с 10:00 до 18:00.",
    "poster": "https://citydog.by/content/_vedy/454X454/5e54ccbd642e5.jpg?34",
    "url": "https://citydog.by/vedy/event/mebel-interer-dizayn-dekor/",
    "place": {
        "name": "Минск-Арена",
        "address": "Минск, пр-т Победителей, 111",
        "url": null
    },
    "tags": [
        "Дизайн",
        "Бесплатно",
        "Общество",
        "Личность",
        "Конференция"
    ],
    "age": null,
    "registration": "http://miexpo.by/#",
    "info": null,
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 5,
                "day": 26
            },
            "end": {
                "year": 2020,
                "month": 5,
                "day": 29
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "26 - 29 мая"
    ]
},
{
    "title": "Онлайн-турнир по Counter Strike (+16)",
    "short_description": "Регистрация на турнир уже открыта.",
    "description": "С 28 апреля по 5 июня в рамках второго сезона киберспортивной лиги VOKA League состоится турнир по Counter Strike: Global Offensive. Регистрация команд для участия в турнире уже стартовала.\nТурнир ориентирован в первую очередь на белорусских участников, а все игры будут проходить в онлайне. В соревнованиях по CS:GO смогут принять участие игроки старше 16 лет. Важно учитывать, что в составе каждой команды из пяти человек должно быть не менее трех трех представителей Беларуси. В официальной группе VOKA Gaming Вконтакте можно ознакомиться с регламентом проведения соревнований и даже найти себе команду.\nПризовой фонд турнира составит по 7 тыс. белорусских рублей. Их разделят между собой обладатели четырех призовых мест. Организует VOKA League видеосервис VOKA при поддержке Белорусской федерации компьютерного спорта. Все игры турнира по CS:GO будут транслироваться на VOKA в разделе «Киберспорт».",
    "poster": "https://citydog.by/content/_vedy/454X454/5ea142c016ccd.jpg?34",
    "url": "https://citydog.by/vedy/event/turnir-counter-strike/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Общество",
        "Бесплатно",
        "Киберспорт",
        "Личность"
    ],
    "age": null,
    "registration": "https://www.faceit.com/ru/organizers/db2f8263-0a0b-4166-9740-8a1a86967b1e/VOKA%20League",
    "info": null,
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 4,
                "day": 23
            },
            "end": {
                "year": 2020,
                "month": 6,
                "day": 5
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "23 апреля - 5 июня"
    ]
},
{
    "title": "Помочь сделать онлайн-участие инклюзивным (16+)",
    "short_description": "Вам нужно просто заполнить таблицу.",
    "description": "Онлайн-консультация «Барьеры для онлайн-участия».\nВ ситуации пандемии коронавируса многие организации и инициативы вынуждены переносить свою разнообразную деятельность в онлайн-пространство. На первый взгляд, это – отличная возможность для более широкого участия разных групп и включения новых целевых групп в свою деятельность. Может показаться, что онлайн – это очень доступный и простой вариант решения проблемы.\nНо чем больше мы и наши коллеги и колежанки проводят мероприятий онлайн, тем больше мы убеждаемся, что далеко не для всех групп онлайн срабатывает и является доступным способом получения информации.\nМы же хотим, чтобы онлайн был действительно инклюзивным. Поэтому предлагаем совместно определить группы, для которых при участии в онлайне существуют определенные барьеры и преграды.\nПожалуйста, не позднее 11 мая 2020 заполните таблицу в отношении людей, с которыми вы/ваша организация работает. Вы можете дописывать информацию прямо в таблицу (вместо знаков ? или в пустые ячейки) и/или комментировать существующий текст (через функцию «Комментарии»).\nГлавная задача этой публичной консультации – определить те группы, для которых существуют барьеры для участия в онлайн событиях, и обозначить сами барьеры.\nПосле сбора информации о группах и барьерах, 15 мая 2020 мы проведем встречу-консультацию «(Не)доступный онлайн: барьеры» с участием представителей и представительниц организаций, работающих с уязвимыми группами.\nНа втором воркшопе 9 июня 2020 пройдет более детальное обсуждение и представление способов преодоления барьеров для онлайн-участия. Анонсы будут доступны здесь.",
    "poster": "https://citydog.by/content/_vedy/454X454/5eb1658c49a95.jpg?34",
    "url": "https://citydog.by/vedy/event/onlayn-inklyuzivnye/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Онлайн",
        "Бесплатно",
        "Общество",
        "Личность",
        "Премьера",
        "Прием заявок"
    ],
    "age": null,
    "registration": "https://docs.google.com/document/d/1F9IER8MHI2Cm10QfX9Ex2hlAe_s_hOjWyhSGw3hVLO8/edit",
    "info": "https://www.facebook.com/search/top/?q=%D0%91%D0%B0%D1%80%D1%8C%D0%B5%D1%80%D1%8B%20%D0%B4%D0%BB%D1%8F%20%D0%BE%D0%BD%D0%BB%D0%B0%D0%B9%D0%BD-%D1%83%D1%87%D0%B0%D1%81%D1%82%D0%B8%D1%8F&epa=SEARCH_BOX",
    "cost": "бесплатно.",
    "dates": [
        {
            "year": 2020,
            "month": 6,
            "day": 9
        },
        {
            "year": 2020,
            "month": 5,
            "day": 15
        }
    ],
    "raw_dates": [
        "15 мая, 9 июня\nДедлайн: 11.05"
    ]
},
{
    "title": "Homo (Im)Perfectus (16+)",
    "short_description": "4 дня обсуждения этических, культурных и общественных вопросов вокруг био и медицинских технологий.",
    "description": "15-18 апреля в культурном центре Корпус пройдет форум “Homo (Im)Perfectus” — о том, как биотехнологии меняют человека, культуру, общественные отношения, социальные и этические нормы. Уже сейчас можно получить пригласительные и помочь Форуму случиться на платформе Ulej.by.\nФорум Homo (Im)Perfectus — это 4 дня осмысления и обсуждения этических, культурных и общественных вопросов вокруг био и медицинских технологий. Это площадка для встреч с экспертами, с теми, кто пользуется технологиями и с теми, кто относится к ним настороженно. Это арт-высказывания, интерактивная выставка и различные форматы живой дискуссии.\nФармакология, репродуктивные технологии, генное прогнозирование и редактирование — все становится частью нашей жизни. Современная медицина и биотехнологии дают возможность справиться с проблемами, которые недавно казались неразрешимыми, «исправить» недостатки и расширить свои природные границы. Она же заставляет задумываться над вопросами, которые непосредственно с медициной и технологией не связаны.\nОстанется ли в нас хоть что-то человеческое, если мы «отредактируем» все – от генов до эмоций? Готовы ли мы справиться со знанием о вероятных болезнях? Как разобраться в правах и отношениях родителей в случаях суррогатного материнства?\nВ эпоху, когда медицина занимается не только лечением, но и улучшением человека, мы все становимся пациентами. У каждого есть право отредактировать свое тело и эмоции с помощью лекарств и процедур. В рамках проекта мы хотим поговорить на сложные темы на более «человеческом» языке и сделать слышимыми голоса тех, у кого есть опыт использования биотехнологий.\nНа Форуме мы соберем в одном пространстве итоги исследования и творчества, предложим обсудить и включиться в осмысление трудных и одновременно захватывающих вопросов этики и права нашего будущего.\nВход свободный, гарантированные сидячие места можно приобрести здесь.\nЧто будет в программе?\n15 апреля \n18:00 Открытие форума и выставки «Граница человечности»\n19:00 Читка пьесы “Homo (Im)Perfectus” (драматург Д. Богославский, режиссер Александр Марченко, театр Homo Cosmos)\n20:30 Обсуждение пьесы\n \n16 апреля \n17:00 Экскурсия по экспозиции выставки «Граница человечности» с куратором и авторами\n18:00 Встреча-разговор с социологом Оксаной Луцкой\n19:30 Лекция Владимира Мацкевича «Человек и его границы: этическое усилие и культура»\n \n17 апреля \n17:00 Круглый стол «Медицинские и социальные нормы: кто и как их меняет»\n18:30 “Шчырыя размовы” о вопросах медицинских технологий. Совместно с Центром «Живая Библиотека»\n \n18 апреля \n14:30 Экскурсия по экспозиции выставки «Граница человечности» с куратором и авторами\n16:00 Форум-театр. Тема: Суррогатное материнство. (Крылы Халопа)\n19:30 Круглый стол. «Итоги. Проблемы биоэтики и новые уязвимые группы»",
    "poster": "https://citydog.by/content/_vedy/454X454/5e69e314d0663.jpg?34",
    "url": "https://citydog.by/vedy/event/homo-im-perfectus-16/",
    "place": {
        "name": "Культ.центр Корпус",
        "address": "Минск, пр-т Машерова, 9",
        "url": null
    },
    "tags": [
        "Общество",
        "Бесплатно",
        "Конференция",
        "Личность"
    ],
    "age": null,
    "registration": null,
    "info": "https://www.facebook.com/forumperfectus/",
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 6,
                "day": 21
            },
            "end": {
                "year": 2020,
                "month": 6,
                "day": 24
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "21 - 24 июня"
    ]
},
{
    "title": "ТОКтеатр (18+)",
    "short_description": "Открыт прием заявок на участие в творческой лаборатории, посвященной работе с техникой реди-мейд в театре.",
    "description": "«ТОКтеатр» открывает прием заявок на участие в творческой лаборатории «Уже готовый мир», посвященной работе с техникой реди-мейд в театре. Лаборатория пройдет в апреле — июне 2020 года. Куратором станет театральный критик, исследователь театра и преподаватель Елена Мальчевская.\nРеди-мейд – это техника в различных видах искусства, которая использует для создания произведений готовые предметы из нашего повседневного обихода. Участники лаборатории сфокусируют внимание на театральных возможностях реди-мейда.\nУчастники лаборатории будут отобраны на основании заявок: \n1. Заявки принимаются от творческих команд, которые возглавляют режиссёр или сценограф и которые работают в сфере театра в Беларуси.\n2. Участники лаборатории гарантируют возможность полного погружения в работу: участие в двухдневном установочном семинаре (2 дня по три-четыре часа – первая декада апреля 2020), самостоятельная экспедиционная работа для поиска предметов, необходимых для воплощения замысла, и самостоятельное формирование команды (апрель – май 2020), репетиционный процесс (май- июнь 2020); публичные показы (июнь 2020).\nОбратите внимание: участие в творческой лаборатории не предполагает ежедневной занятости на протяжении всего времени её проведения.\n3. Участникам лаборатории предоставляется площадка для работы и небольшая фиксированная сумма финансирования на постановочные расходы. Заявка должна содержать:\n\nАвтобиографию руководителя команды (образование, профессиональные работы). \nКраткую концепцию будущей работы и/или короткое мотивационное высказывание на тему «Почему я хочу поработать с реди-мейд в театре?».\n\nНесколько вопросов, которые вы точно захотите нам задать: \n1. Можно ли подавать заявку на лабораторию, если у нас нет четко сформулированной идеи и выбранного/собранного для работы материала?\nМожно. Первый этап лаборатории, как раз и рассчитан на то, чтобы окончательно определиться с идеей, понять, как именно вы будете работать с предметами и какой драматургический материал вам для этого нужен. Если вы пока затрудняетесь ответить на все эти вопросы, напишите в заявке, почему вас привлекает работа с реди- мейдом в театре.\n2. Сколько человек должно быть в команде на момент подачи заявки?\nКак минимум два – режиссер и художник. В состав команды также могут входить представители любых творческих и нетворческих профессий, участие которых необходимо в работе над эскизом. В процессе работы количественный состав команды может увеличиться или уменьшиться (например, в заявке можно не перечислять актеров, если вы пока не уверены, кого именно хотите пригласить в работу).\nНо не забывайте, что, подавая заявку, режиссёр и художник берут на себя ответственность за создание работы, в том числе – за то, чтобы собрать команду актеров и провести качественную экспедицию для создания реди-мейд сценографии.\n3. Когда заканчивается прием заявок и куда отправлять заявку?\nПодаться на участие в лаборатории можно до 20 марта включительно. Заявки принимаются на e-mail – theatrepro.artcorporation@gmail.com.",
    "poster": "https://citydog.by/content/_vedy/454X454/5e611524b8a0d.jpg?34",
    "url": "https://citydog.by/vedy/event/tokteatr-18/",
    "place": {
        "name": "Немига",
        "address": "Минск, ул. Немига",
        "url": null
    },
    "tags": [
        "Искусство",
        "Бесплатно",
        "Конференция",
        "Личность"
    ],
    "age": null,
    "registration": null,
    "info": "http://www.artcorporation.by/news/ready-made/?fbclid=IwAR3VCqFj24P0R1dWlTDZRhdITbr5NGB9RANKOfzl2VlHz7TNyrdZLs6FkQs",
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 4,
                "day": 1
            },
            "end": {
                "year": 2020,
                "month": 6,
                "day": 30
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "1 апреля - 30 июня\nДедлайн: 20.03"
    ]
},
{
    "title": "Выдвинуть свою пьесу на конкурс современной драматургии (16+)",
    "short_description": "В этом году принимают работы в двух номинациях: «Новая пьеса» и «Пьеса для детей».",
    "description": "С 1 мая по 31 августа 2020 года белорусские и зарубежные авторы могут отправить свои пьесы на конкурс-фестиваль современной белорусской драматургии WriteBox. Нововведение фестиваля – отдельное конкурсное направление для драматургии для детей. В этом году на WriteBox принимаются работы в двух номинациях «Новая пьеса» и «Пьеса для детей».\n«Здесь рассказывают истории» – слоган конкурса-фестиваля в 2020 году. В жизни и в социальных сетях мы часто рассказываем истории, это и образ мышления, и форма коммуникации. На фестивале WriteBox и драматург, и зритель, и режиссер рассказывают историю – каждый, кто подключается к этому процессу, погружается в свой сторителлинг, поводом к которому становится пьеса.\nГлавная миссия WriteBox – быстро реагировать на новые тексты белорусских авторов, оказывать им поддержку в продвижении, исследовать тенденции и особенности белорусской драматургии, а также создавать поле для профессионального развития молодых авторов.\nВ этом году организаторы WriteBox предлагают «Рассказать свою историю» – поделиться своими видением мира в формате пьесы – как уже опытным, так и начинающим драматургам. WriteBox – это не только пространство для общения, которое команда фестиваля хочет открыть всем желающим, но и площадка, где можно услышать живые голоса современности.\nТрадиционно конкурс-фестиваль будет проходить в несколько этапов. В первом этапе команда жюри после прочтения всех присланных работ составит шорт-лист конкурса; во втором – уже фестивальном этапе – будут организованы читки и обсуждения пьес шорт-листа, а также образовательная программа для драматургов.\nТакже впервые на фестивале открыта номинация «Пьеса для детей». Данное направление драматургии в Беларуси пока недостаточно исследовано. Специальное жюри, которое состоит из профессионалов, занимающихся театром для детей, отберет самые яркие произведения, появившиеся в стране за последние пять лет.\nВ состав команды жюри двух номинаций «Новая пьеса» и «Пьеса для детей» входят белорусские театроведы, театральные критики, режиссеры, актеры и драматурги: Александр Марченко, Алексей Стрельников, Валентина Мороз, Дмитрий Богославский, Елена Мальчевская, Татьяна Артимович, Жанна Лашкевич, Светлана Бень, Александр Янушкевич и другие. \nПодробнее об условиях конкурса и основных пунктах Положения читайте тут.\nПьесы принимаются в электронном виде с 1 мая по 31 августа 2020 года на почтовый ящик writebox.fest@yandex.ru.\nКонкурс-фестиваль современной белорусской драматургии WriteBox проводится с 2016 года и является независимым проектом, объединяющим драматургов, режиссеров, театральных критиков и зрителей.\nКоманда WriteBox следит за развитием драматургии в Беларуси и ежегодно выбираем самые интересные новейшие пьесы, которые впоследствии можно увидеть в белорусских театрах.",
    "poster": "https://citydog.by/content/_vedy/454X454/5eb3acc72b523.jpg?34",
    "url": "https://citydog.by/vedy/event/pesa-konkurs/",
    "place": {
        "name": "",
        "address": "",
        "url": ""
    },
    "tags": [
        "Искусство",
        "Конкурс",
        "Бесплатно",
        "Личность",
        "Премьера"
    ],
    "age": null,
    "registration": null,
    "info": "https://docs.google.com/document/d/1HFIp1C9V9P1iW-9lzaQzaSvjTEjmv9n0kCOYrJ99wvc/edit",
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 5,
                "day": 1
            },
            "end": {
                "year": 2020,
                "month": 8,
                "day": 31
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "1 мая - 31 августа\nДедлайн: 31.08"
    ]
},
{
    "title": "Набор у Акадэмію Першых (16+)",
    "short_description": "Адукацыйная праграма, скіраваная на развiццё i павышэнне патэнцыялу моладзевых арганізацый і ініцыятыў.",
    "description": "Беларускі нацыянальны моладзевы савет “РАДА” запрашае прадстаўнікоў і прадстаўніц некамерцыйных моладзевых арганізацый і ініцыятыў да ўдзелу ў доўгатэрміновай адукацыйнай праграме “Акадэмія Першых 2020”, скіраванай на развiццё i павышэнне патэнцыялу моладзевых арганізацый і ініцыятыў.\nГэта праграма для вас, калі: \n\nвы (ваша арганізацыя/ініцыятыва) маеце сфармаваную ідэю праекту ці кампаніі і гатовыя працаваць з ёй на працягу праграмы;\nвы хочаце падвысіць патэнцыял сваёй арганізацыі/ініцыятывы ў розных накірунках: праектны менеджмент, піяр, унутраная камунікацыя, арганізацыйнае развіццё, пошук рэсурсаў;\nвам цікава рухацца наперад i пашырыць інфармаванасць пра сваю дзейнасць, прыцягваць новых актывістаў і актывістак, валанцёраў і валанцёрак;\nвы зацікаўленыя ў наладжванні новых кантактаў і кааперацыі з арганізацыямі і ініцыятывамі моладзевага (і не толькі) сектара;\nвам хочацца развіць персанальныя і прафесійныя здольнасці;\nвы гатовыя паставіць у прыярытэт удзел у праграме і прысвячаць ёй неабходную колькасць часу.\n\nФармат праграмы: ад кожнай арганізацыі/ініцыятывы ў праграме прымае ўдзел 1 прадстаўнік ці прадстаўніца, які ці якая наведвае групавыя навучальныя трэнінгі, сустракаецца і атрымлівае анлайн-кансультацыі ад экспертаў i экспертак, Сакратарыята РАДА.\nУдзельнiкi і ўдзельніцы выконваюць хатнія заданні, транслююць атрыманыя веды і абмяркоўваюць далейшыя дзеянні ў сваёй арганізацыі/ініцыятыве і напрыканцы маюць магчымасць атрымаць падтрымку на рэалізацыю сваёй праектнай ідэі!\nМентарская праграма ў гэтым годзе будзе арыентавана на індывідуальны запыт.\nДа ўдзельніка ці ўдзельніцы праграмы будзе падбірацца ментар ці ментарка ў залежнасці ад патрэб і праектных задач арганізацыі/ініцыятывы. Ментар ці ментарка на працягу года будзе суправаджаць вас і вашу ідэю да моманту яе рэалізацыі, даваць парады і маральна падтрымліваць.\nЭкспертамi i эксперткамi Акадэмii стануць лепшыя практыкi грамадскага сектара Беларусi.\nКалі: травень 2020 – верасень 2021\nДзе: Мінск, абласныя цэнтры\nДля каго: прадстаўнікі і прадстаўніцы некамерцыйных моладзевых арганізацый/ініцыятыў (1 прадстаўнік ці прадстаўніца ад арганізацыі/ініцыятывы).\nУдзел бясплатны. Магчыма кампенсацыя дарожных выдаткаў для іншагародніх удзельнікаў і ўдзельніц.\nКаб прыняць удзел у праграме, неабходна да 25 сакавiка 2020 уключна запоўніць анлайн-анкету. Вынікі адбору будуць вядомыя не пазней за 20 красавiка 2020.\nЗ пытаннямі наконт удзелу ў праграме можна звяртацца на электронную пошту info@rada.fm.",
    "poster": "https://citydog.by/content/_vedy/454X454/5e706fcf4990c.jpg?34",
    "url": "https://citydog.by/vedy/event/nabor-u-akademiyu/",
    "place": {
        "name": "Немига",
        "address": "Минск, ул. Немига",
        "url": null
    },
    "tags": [
        "Бесплатно",
        "Личность",
        "Образование",
        "Course"
    ],
    "age": null,
    "registration": "https://docs.google.com/forms/d/1Vtn8WJ2kTZsBboTIS5ihWFncA_mDU-5xTwSlMCOigEI/viewform?edit_requested=true",
    "info": "http://rada.fm/2020/03/11/academy2020/?fbclid=IwAR09BcpL1zpivwWssQLLc2ueCSkFIGeSXmWkdE-Owv49EymvjWaFMATMmEw",
    "cost": "бесплатно.",
    "dates": [
        {
            "start": {
                "year": 2020,
                "month": 5,
                "day": 1
            },
            "end": {
                "year": 2020,
                "month": 9,
                "day": 1
            },
            "schedule": null
        }
    ],
    "raw_dates": [
        "1 мая - 1 сентября\nДедлайн: 25.03"
    ]
}
]